[
    {
        "id": 43,
        "name": "Призрак в доспехах",
        "originalName": "Koukaku Kidoutai",
        "date": "1995-11-18",
        "img": "data/img/anime/43.jpg",
        "description": "К 2029 году границы реального мира практически размываются развитием интернета и кибернетики, но из-за этого человек становится уязвимым к хакерским атакам. Разыскиваемый хакер, известный как «]», начинает использовать эту уязвимость в политических целях.\nДевятому отделу, группе кибернитически усовершенствованных полицейских, поручено найти и остановить Кукловода. Однако по мере расследования начинают возникать сомнения, что же является верным: то, что делают люди, или то, что делает Кукловод... Особенно в этом мире, где различие между человеком и машиной практически стёрлось.",
        "time": "01:22:00",
        "movie": "1",
        "genre": ""
    },
    {
        "id": 30,
        "name": "Евангелион нового поколения",
        "originalName": "Shinseiki Evangelion",
        "date": "1995-10-04",
        "img": "data/img/anime/30.jpg",
        "description": "В 2015 году на Землю вновь нападают Ангелы, загадочные существа, отличающиеся гигантскими размерами и сокрушительной силой. Единственной надеждой для спасения человечества являются Евангелионы (сокращённо — Евы), человекоподобные боевые машины, разработанные Nerv, специальным отделом Организации Объединённых Наций. Евы в состоянии отражать нападения Ангелов, однако есть одна особенность — пилотировать роботов может ограниченное число людей. Только горстка подростков, рождённых четырнадцать лет назад, через девять месяцев после первого появления Ангелов, может управлять Евами. Один из них — Синдзи Икари, отец которого является руководителем Nerv. Втянутый в водоворот битв и событий, которых он не понимает, Синдзи вынужден проникнуть в глубины собственного внутреннего мира, чтобы найти силы и храбрость не только для сражений, но и для выживания, иначе он рискует потерять всё.",
        "time": "24",
        "series": 26,
        "movie": 0,
        "genre": ""
    }
]