[
    {
        "id": 431,
        "name": "Ходячий замок",
        "originalName": "Howl no Ugoku Shiro",
        "date": "2004-11-20",
        "img": "data/img/anime/431.jpg",
        "description": "Восемнадцатилетняя шляпница Софи  ведёт тихую и ничем не примечательную городскую жизнь. Однако типичный её распорядок рушится, когда в окрестностях города объявляется Ходячий замок Хаула  — колдуна, заключившего сделку с демоном огня Кальцифером  и носящего дурную славу «похитителя» девичьих сердец.\nВечером после работы очаровательный голубоглазый красавец, оказавшийся, как ни странно, самим Хаулом , спасает Софи от приставаний двух солдафонов, и девушка тут же влюбляется в своего спасителя. Однако итогом их встречи становится проклятие Ведьмы Пустоши , превратившее Софи в девяностолетнюю старуху.\nТеперь Софи вынуждена покинуть родной дом и отправиться на поиски ведьмы, просить ту снять проклятие. Дорога же приводит «девушку» к тому самому Ходячему замку, где у неё и появляется шанс начать новую жизнь...",
        "genres": [
            "Приключения",
            "Драма",
            "Фэнтези",
            "Романтика"
        ],
        "time": "01:59:00",
        "movie": "1"
    },
    {
        "id": 226,
        "name": "Эльфийская песнь",
        "originalName": "Elfen Lied",
        "date": "2004-07-25",
        "img": "data/img/anime/226.jpg",
        "description": "Диклониусы — побочная, мутировавшая ветвь людей, избранная, кажется, самим Богом, чтобы положить конец человечеству. От обычных людей их отличают небольшие рожки на голове и то, что они владеют как бы «шестым чувством», дающим им способность к телекинезу. Именно из-за этой опасной силы правительство отлавливает их и помещает в специальные лаборатории, где они подвергаются жестоким экспериментам.\nЛюси  — юная и психически неуравновешенная девушка-диклониус, которой удаётся избавиться от сдерживающих её пут и предпринять попытку к бегству, по пути жестоко убивая охранников лаборатории: только выстрелив ей в голову из крупнокалиберного оружия, пулю которого она не успевает отклонить, охрана смогла нанести ей ущерб. Однако Люси удаётся выжить, упав с утёса в океан и дрейфуя некоторое время, пока двое молодых людей, Кота  и Юка , не находят её на пляже. Выстрел в голову вызвал потерю памяти и речевую дисфункцию: единственное, что она в состоянии сказать — междометие «ню», в честь которого нашедшие и окрестили её. В конце концов Кота отводит Люси к себе домой и позволяет ей жить там... Однако похоже на то, что тёмная сторона Люси никуда не исчезла...",
        "genres": [
            "Сэйнэн",
            "Экшен",
            "Драма",
            "Ужасы",
            "Романтика",
            "Триллер",
            "Жестокость",
            "Психологическое",
            "Супер сила"
        ],
        "time": "25",
        "series": 13,
        "movie": "0"
    }
]