[
    {
        "id": 3702,
        "name": "Детройт, город металла",
        "originalName": "Detroit Metal City",
        "date": "2008-08-08",
        "img": "data/img/anime/3702.jpg",
        "description": "Соити Нэгиси  — стеснительный молодой человек, приехавший в Токио из префектуры Ота с надеждой окончить колледж и стать учителем детского сада. Он играет на гитаре, обожает шведский поп и сочиняет нежные песни про любовь, однако успехом его творения совершенно не пользуются.\nВолею судьбы популярность приходит с другой стороны, после окончания колледжа Соити становится гитаристом и солистом группы, играющей дэт-метал. Группу называют «Detroit Metal City» или «DMC», а Соити берёт имя «Краузер II». В костюме Краузера Соити преобразовывается и становится совершенно другой личностью: Краузер неистов, богохульствует, прославляет жестокость и насилие.\nВ то время как «DMC» быстро приобретают популярность, Соити начинает беспокоиться о влиянии образа Краузера на его обыденную жизнь вне сцены...",
        "time": "14",
        "series": 12,
        "movie": 0,
        "genre": ""
    },
    {
        "id": 2890,
        "name": "Рыбка Поньо на утёсе",
        "originalName": "Gake no Ue no Ponyo",
        "date": "2008-07-19",
        "img": "data/img/anime/2890.jpg",
        "description": "Однажды маленький мальчик по имени Соскэ (Sousuke) спасает золотую рыбку, назвав её Поньо (ポニョ). Заботясь о ней, он в какой-то момент замечает, что это не простая рыбка: множество странных вещей происходит, когда она рядом. Загадка разрешается, как только за Поньо является её отец — могучий волшебник, живущий под водой, и насильно возвращает её в морские глубины.\nПоньо, томясь в заточении, страстно желает стать человеком, что в итоге приводит к нарушению хрупкого природного баланса и вызывает на поверхности ужасное цунами, угрожающее жизни людей... И только мать Поньо, прекрасная морская богиня, способна восстановить равновесие природы и воплотить мечту Поньо в реальность.",
        "time": "01:40:00",
        "movie": "1",
        "genre": ""
    }
]