[
    {
        "id": 10711,
        "name": "Пластиковая сестрёнка",
        "originalName": "Plastic Neesan",
        "date": "2011-05-16",
        "img": "data/img/anime/10711.jpg",
        "description": "] Окаппа , рассудительная Макимаки  и взбалмошная Сестричка  — смешав этих совершенно разных учениц третьего класса старшей школы, мы получим гремучую смесь под названием «клуб моделирования». Несмотря на довольно экзотическое увлечение, девушки не отличаются от других школьниц: уроки поцелуев, попытки привлечь к себе внимание противоположного пола, стычки с более популярными ученицами, бунт против преподавателей. Будь на их месте кто-либо другой, школьная повседневность стала бы совсем уж повседневной, но клуб моделирования скучать не даст!",
        "genres": [
            "Сэйнэн",
            "Комедия",
            "Школа"
        ],
        "time": "2",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 6880,
        "name": "Страна чудес смертников",
        "originalName": "Deadman Wonderland",
        "date": "2011-04-17",
        "img": "data/img/anime/6880.jpg",
        "description": "Ещё до начала этой истории огромное землетрясение опустошило большую часть японских земель и практически уничтожило Токио, погрузив три четверти города под воду.\nИстория переносит нас на 10 лет вперёд к Игараши Ганте (五十嵐 丸太), казалось бы обычному скромному мальчику, учащемуся в средней школе префектуры Нагано. Выживший в том ужасном землетрясении, он ничего не помнит о трагедии и живёт нормальной спокойной жизнью.\nНо всё меняется в тот день, когда какой-то человек, весь в крови, влетает в класс Ганты через окно. С безумной ухмылкой Красный Человек вырезает весь класс, но вместо того, чтобы убить и Ганту, тот внедряет ему в грудь красный осколок кристалла.\nСпустя несколько дней после резни, Ганта оказывается единственным подозреваемым. И после подозрительно быстрого суда его приговаривают к пожизненному заключению в \"Стране чудес смертников\" (\"Deadman Wonderland\"), частной тюрьме, похожей на парк развлечений.",
        "genres": [
            "Сёнен",
            "Экшен",
            "Фантастика",
            "Сверхъестественное",
            "Триллер",
            "Жестокость",
            "Игра с высокими ставками",
            "Выживание"
        ],
        "time": "24",
        "series": 12,
        "movie": "0"
    }
]