[
    {
        "id": 24133,
        "name": "Антимагическая академия: 35-е экспериментальное подразделение",
        "originalName": "Taimadou Gakuen 35 Shiken Shoutai",
        "date": "2015-10-08",
        "img": "data/img/anime/24133.jpg",
        "description": "35-е экспериментальное подразделение — одно из военизированных подразделений, обосновавшихся под крылом так называемой «Антимагической академии». Непосредственной задачей этой академии является взращивание бойцов — инквизиторов — способных предотвратить любую магическую угрозу. Однако такое название, как «35-е экспериментальное подразделение», лишь на словах кажется чем-то внушительным. На деле — это сборище эгоцентричных людей с личностными проблемами, людей, не способных к взаимовыгодному сотрудничеству. «Подразделение мелюзги» — вот какое неофициальное имя носит пресловутое 35-е.\nКаким же ветром сюда занесло талантливую охотницу на ведьм Оку Отори  по прозвищу Кровавая принцесса ненастья? Самым обычным! Игнорирование военных законов и самовольное отстранение от миссии — причины, которые привели к понижению в звании и к принудительной переквалификации, рассматривающей перевод в другое подразделение.\nИзменится ли что-нибудь в 35-ом с приходом Кровавой принцессы? Удастся ли им наконец стать слаженной командой, достойной звания сильнейшего подразделения? Но главное — поладит ли Ока с Такэру Кусанаги , лидером «мелюзги»?",
        "time": "23",
        "series": 12,
        "movie": 0,
        "genre": ""
    },
    {
        "id": 30276,
        "name": "Ванпанчмен",
        "originalName": "One Punch Man",
        "date": "2015-10-05",
        "img": "data/img/anime/30276.jpg",
        "description": "Вы устали от запоминания суператак и бесконечных доспехов, но душа просит адреналина и драк? Тогда эта новая экшен-комедия от студии Madhouse для вас!\nГлавный герой не размахивает мечом, не выкрикивает боевой клич и вообще не отличается ничем, особенно героическим. Всё в этом молодом человеке по имени Сайтама так и вопит: «заурядный» — и его лысая голова, и его хилое телосложение. Однако у этого среднестатистического по всем параметрам парня совсем не среднестатистические проблемы... Потому что на самом деле он — супергерой, жаждущий битвы с суперкрутыми противниками. Загвоздка в том, что, отыскав наконец перспективного кандидата на роль главного врага, Сайтама выносит его с одного удара. Сможет ли Сайтама заиметь себе могучего злодея, который смог бы достойно противостоять ему? Следите за Ванпанчменом в его уморительных приключениях, пока среди многочисленных плохих парней он, несмотря ни на что, будет пытаться найти «своего»!",
        "time": "24",
        "series": 12,
        "movie": 0,
        "genre": ""
    },
    {
        "id": 30307,
        "name": "Повседневная жизнь с девушкой-монстром",
        "originalName": "Monster Musume no Iru Nichijou",
        "date": "2015-07-08",
        "img": "data/img/anime/30307.jpg",
        "description": "Монстры реальны и хотят встретиться с нами!\nТри года назад мир узнал, что гарпии, кентавры, девушки-кошки и остальные виды сказочных существ — не просто выдумка; они — плоть и кровь, не говоря уже про чешую, перья, рога и клыки. Благодаря «Закону о культурном обмене между видами» эти когда-то мифические существа ассимилируются в обществе или, по крайней мере, пытаются.\nКогда несчастный человек по имени Кимихито Курусу вызывается в качестве «волонтера» в программе «культурного обмена», его мир переворачивается с ног на голову. Полузмея по имени Мия приезжает, чтобы жить с ним. Работа Кимихито заключается в том, чтобы заботиться о ней и убедиться, что она интегрируется в его повседневной жизни. К сожалению, для Курусу Мия — несомненно, сексуальный персонаж, а «Закон о культурном обмене» является очень строгим в отношении межвидовых отношений. Однако ситуация ухудшается, когда въезжают кокетливая гарпия и преданная девушка-кентавр. Что будет делать этот молодой человек с бушующими гормонами?",
        "time": "23",
        "series": 12,
        "movie": 0,
        "genre": ""
    },
    {
        "id": 29786,
        "name": "Скучный мир, где не существует самой идеи похабных шуток",
        "originalName": "Shimoneta to Iu Gainen ga Sonzai Shinai Taikutsu na Sekai",
        "date": "2015-07-04",
        "img": "data/img/anime/29786.jpg",
        "description": "Шестнадцать лет назад в Японии был принят закон «О воспитании детей и общественном порядке», запрещающий любое поведение, выходящее за рамки человеческой нравственности. В результате этого в обществе возник культ добродетели и морали, возникли даже особые школы. В одно из таких учебных заведений, пропагандирующих благопристойность и вежливость, поступает и Танукичи Окума.\nНо кто же мог предположить, что в этом оплоте порядка действует террористическая организация «SOX», специализирующаяся на безнравственных актах вандализма. Шантажом и обманом Танукичи заставляют присоединиться к этой системе. Теперь он вынужден участвовать в безнравственных атаках на Анну , первую ученицу школы и президента студсовета. Вскоре ситуация неожиданно осложняется, когда новоявленный член террористической организации влюбляется в свою жертву.",
        "time": "23",
        "series": 12,
        "movie": 0,
        "genre": ""
    }
]