[
    {
        "id": 34618,
        "name": "Садистская смесь",
        "originalName": "Blend S",
        "date": "2017-10-08",
        "img": "data/img/anime/34618.jpg",
        "description": "Майка Сакураномия — обычная школьница, которая пытается найти подработку, чтобы поехать обучаться за границу. Только вот девушке постоянно отказывают из-за её «особенного» взгляда... После очередного проваленного собеседования Майка, возвращаясь домой, натыкается на Дино, озабоченного темноволосыми девушками менеджера, который предлагает ей работу в кафе «Stile». Вот тут-то необычный взор Майки оказался совершенно кстати, ведь кафе Дино не обычное, а ролевое! И Майке в нём предстоит сыграть очень интересную роль.",
        "genres": [
            "Комедия",
            "Культура отаку",
            "Работа"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 34626,
        "name": "Этот замечательный мир! 2 OVA",
        "originalName": "Kono Subarashii Sekai ni Shukufuku wo! 2: Kono Subarashii Geijutsu ni Shukufuku wo!",
        "date": "2017-07-24",
        "img": "data/img/anime/34626.jpg",
        "description": "Дополнительный эпизод второго сезона аниме-сериала «Этот замечательный мир!», выпущенный в комплекте с двенадцатым томом оригинальной новеллы.",
        "genres": [
            "Приключения",
            "Комедия",
            "Фэнтези",
            "Исэкай",
            "Пародия"
        ],
        "time": "28",
        "series": 1,
        "movie": "0"
    },
    {
        "id": 35203,
        "name": "В другом мире со смартфоном",
        "originalName": "Isekai wa Smartphone to Tomo ni.",
        "date": "2017-07-11",
        "img": "data/img/anime/35203.jpg",
        "description": "Запустил однажды Бог в наш мир молнией, да как-то так вышло, что случайно промазал. И ведь не в дерево или чей-то зонтик угодила она, а в беднягу Тою. И вот очнулся парень на небесах мертвее мёртвого, а напротив увидел Создателя. «Ты это, извини, если что», — проронил всемогущий и предложил в качестве своего искупления воскрешение. Только не в привычном мире, а в альтернативном, но с магией и своими уникальными «карточными играми и девушками лёгкого поведения». Рассудительный Тоя быстро смирился и обижаться не стал, зато попросил об одолжении: оставить в своё распоряжение штуковину из прежней жизни — смартфон. На том и порешили.\nПрибыв на место, Тоя не растерялся. Благо, в гаджете уже была и карта нового мира, и даже телефон Бога в списке контактов. Ко всему прочему, снабдили парня силой физической и магической. Скоростью, в общем-то, тоже не обделили. Хоть сейчас иди спасай красавиц от огнедышащих драконов. И хотя в планы Тои этого пока не входило, на красавиц в беде он наткнулся буквально спустя пару часов.\nИ ладно бы на этом его приключения закончились, но как же в магическом мире без них? Сила и скорость — неплохой бонус в длительных странствиях, однако смартфон, оказывается, штука куда более полезная.",
        "genres": [
            "Приключения",
            "Комедия",
            "Фэнтези",
            "Романтика",
            "Гарем",
            "Исэкай"
        ],
        "time": "24",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 34599,
        "name": "Созданный в Бездне",
        "originalName": "Made in Abyss",
        "date": "2017-07-07",
        "img": "data/img/anime/34599.jpg",
        "description": "Человечество всегда тяготело к изучению неизведанного. Даже если неизведанное хранило в себе безграничную опасность... Много сотен лет назад посреди южного моря был обнаружен остров, в основании которого зияло громадное отверстие. Вопрос, что же находится там, глубоко внизу, мгновенно отравил умы желающих заполучить предполагаемые богатства. Бесчисленные искатели приключений мало-помалу прибывали на этот клочок земли, спускались вниз, и вскоре выяснилось, что поживиться там и правда есть чем. Однако вместе с тем люди, отправлявшиеся всё ниже и ниже и возвращавшиеся обратно, рассказывали о необычайных и кровожадных существах, погубивших их товарищей, а также выдвигали теории, что у дыры на самом деле нет дна. И где-то глубоко внизу родилось название — Бездна.\nСо временем вокруг отверстия образовался город Орф, построенный потомками первых исследователей Бездны на костях своих отважных предков. Двенадцатилетняя Рико, как и многие дети в городе, сирота, чьи родители сгинули в недрах прожорливой дыры. Дети с её судьбой вынуждены жить в приютах при гильдиях исследователей Бездны и работать на них, добывая Реликвии. Однако, храня воспоминания о своей легендарной матери, Рико не унывает и, наоборот, хочет как можно скорее набраться опыта и получить Белый Свисток, олицетворяющий высший ранг среди исследователей.\nНо пока она только ученик, вынужденный довольствоваться Красным Свистком новичка и безопасными вылазками на глубину не больше ста метров от поверхности. Где уж тут станешь великим?.. Однажды, отдавая всю себя работе, Рико чуть было не попадает в пасть грозному монстру, от которого её спасает странный мальчик — не то робот, не то человек, — прибывший, как считает девочка, с самого низа Бездны. Это событие рождает новую догадку: неужели, каждый день смотря в Бездну, Бездна в ответ пристально глядит на тебя?",
        "genres": [
            "Приключения",
            "Драма",
            "Фэнтези",
            "Тайна",
            "Фантастика",
            "Жестокость"
        ],
        "time": "25",
        "series": 13,
        "movie": "0"
    },
    {
        "id": 34881,
        "name": "Дурочка",
        "originalName": "Aho Girl",
        "date": "2017-07-04",
        "img": "data/img/anime/34881.jpg",
        "description": "Йошико Ханабатакэ — непроходимая дурочка. Нет, правда, такой дурынды вы ещё не видали. Что бы она ни сделала или сказала — всё у неё выходит до безобразия глупо. Ну не может ведь даже самый отсталый разгильдяй получить по всем школьным контрольным ноль баллов! И это при условии, что в контрольных-то были даны правильные варианты ответов! Йошико в этом вопросе, как говорится, море по колено. Она может и не такое. Но почему-то из-за её вопиющей глупости обычно страдает не она сама, а окружающие. В особенности её друг детства по имени Акуру Акуцу. \nЯвляясь полной противоположностью своей пустоголовой подруги, парень изо дня в день терпит её выходки, от которых ему нет спасения. Однако не потому, что испытывает к ней тёплые чувства. Наоборот, иной раз её и удавить не жалко. Просто так сложилось. И, кажется, без его помощи девчонка точно когда-нибудь свалится с луны, даже не сообразив, как там оказалась.\nТак и проходят их школьные будни: Йошико с бестолковой ухмылкой жуёт бананы и открывает новые горизонты для идиотских проделок, а Акуру регулярно снабжает её затрещинами, чтобы сильно не увлекалась. По странному стечению обстоятельств в окружении этих двоих всегда кто-то присутствует, и Акуру, словно супергерой, вынужден спасать несчастных от жуткого монстра по имени Йошико, в планах которого ни много ни мало мировое господство.",
        "genres": [
            "Сёнен",
            "Комедия",
            "Гэг-юмор",
            "Школа"
        ],
        "time": "12",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 32901,
        "name": "Эроманга-сэнсэй",
        "originalName": "Eromanga-sensei",
        "date": "2017-04-09",
        "img": "data/img/anime/32901.jpg",
        "description": "Масамунэ Изуми — пятнадцатилетний школьник, который зарабатывает себе на жизнь тем, что пишет ранобэ. С иллюстрациями ему помогает некий человек под псевдонимом «Эроманга». Масамунэ понятия не имеет, кто этот человек, так как он работает только через Интернет и старается скрывать свою истинную личность.\nСагири Изуми — младшая сводная сестренка Масамунэ. Она хикикомори, давно забросившая школу и уже как год не покидающая свой дом. Сагири ни с кем не общается, даже со своим братом. И поэтому важной целью для Масамунэ стало совершенствование своих литературных навыков, что позволило бы ему заработать достаточно денег, чтобы содержать себя и свою младшую сестру.\nНо однажды он случайно узнает, что Сагири и есть «Эроманга». И, возможно, она даже зарабатывает намного больше, чем он сам.",
        "genres": [
            "Комедия",
            "Романтика",
            "Этти",
            "Культура отаку"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 32937,
        "name": "Этот замечательный мир! 2",
        "originalName": "Kono Subarashii Sekai ni Shukufuku wo! 2",
        "date": "2017-01-12",
        "img": "data/img/anime/32937.jpg",
        "description": "] Казума  всё ещё в фэнтезийном RPG-мире. И три бесполезные девушки — бывшая богиня Аква , волшебница Мэгумин  и мазохистка Даркнесс  — по-прежнему крутятся возле него, время от времени создавая неловкие и комичные ситуации. Казалось бы, эти ребята неисправимы — куда им до борьбы со вселенским злом? Возможно, по одиночке они и не справятся с этой задачей, зато вместе... Эм... \nВпрочем, не стоит делать преждевременные выводы, ведь, как известно, удача благоволит дуракам. Где там этот Владыка демонов? Забился в свой крохотный уголок и уже намочил трусишки от страха перед беспросветной тупостью главных героев? Ещё бы! Бойтесь! Трепещите! Орды монстров и мирные жители — все от мала до велика утонут в сиянии доблестных героев, существующих в этом замечательном мире с одной целью: причинять добро и наносить справедливость!",
        "genres": [
            "Приключения",
            "Комедия",
            "Фэнтези",
            "Исэкай",
            "Пародия"
        ],
        "time": "23",
        "series": 10,
        "movie": "0"
    },
    {
        "id": 33206,
        "name": "Дракон-горничная госпожи Кобаяси",
        "originalName": "Kobayashi-san Chi no Maid Dragon",
        "date": "2017-01-12",
        "img": "data/img/anime/33206.jpg",
        "description": "Кобаяси  — одинокая офисная сотрудница, единственный друг которой — коллега Макото Такия . Каждый вечер она «празднует» окончание рабочих будней в разных забегаловках.\nОдним таким вечером Кобаяси встречает раненного дракона по имени Тору, которой наобум предлагает жить у неё. Тору на радостях соглашается и решает стать горничной Кобаяси. Не имея представления о жизни людей, Тору будет творить много глупостей.\nНо одной творить — скучно. Потому следом за Тору приходит Канна, поначалу желавшая просто вернуть мятежную дракониху, но от бессилия оставшаяся с ней.\nТем временем, прознав о том, как Тору и Канне весело в мире людей, друзья и знакомые драконы также прибывают в этот мир и пробуют ужиться в нём по их примеру. Кто-то — становится отаку, другая — откликается на призыв маленького мага, а третья — начинает работать в одном офисе с Кобаяси.",
        "genres": [
            "Повседневность",
            "Сверхъестественное"
        ],
        "time": "24",
        "series": 13,
        "movie": "0"
    },
    {
        "id": 34148,
        "name": "Кошачьи дни",
        "originalName": "Nyanko Days",
        "date": "2017-01-08",
        "img": "data/img/anime/34148.jpg",
        "description": "Юко Конагаи — робкая и стеснительная ученица старшей школы, а потому друзей среди людей у неё совсем немного. Однако Юко — жуткая любительница кошек, и друзей среди кошек у неё на целых три больше: энергичная и весёлая Ма, умная и спокойная Ро, а также плакса-тихоня Си. Все они живут под тёплой крышей Конагаи и радуются жизни от всей души. Наблюдать за их необычными повседневными приключениями и смотреть, как же Юко пытается завести друзей, — нам и предстоит.",
        "genres": [
            "Повседневность",
            "CGDCT",
            "Питомцы"
        ],
        "time": "2",
        "series": 12,
        "movie": "0"
    }
]