[
    {
        "id": 38040,
        "name": "Этот замечательный мир! Багровая легенда",
        "originalName": "Kono Subarashii Sekai ni Shukufuku wo! Movie: Kurenai Densetsu",
        "date": "2019-08-30",
        "img": "data/img/anime/38040.jpg",
        "description": "Приключения четырёх неудачливых героев продолжаются! На этот раз родная деревня Мэгумин и Юн-юн находится под угрозой уничтожения Владыкой демонов, который направляет туда одного из своих генералов. В отчаянии Юн-юн приходит к Казуме и просит его о помощи. Команда приключенцев направляется в деревню, чтобы предотвратить её уничтожение.",
        "genres": [
            "Приключения",
            "Комедия",
            "Фэнтези",
            "Исэкай",
            "Пародия"
        ],
        "time": "01:30:00",
        "movie": "1"
    },
    {
        "id": 36882,
        "name": "Арифурэта: Сильнейший ремесленник в мире",
        "originalName": "Arifureta Shokugyou de Sekai Saikyou",
        "date": "2019-07-08",
        "img": "data/img/anime/36882.jpg",
        "description": "Жизнь семнадцатилетнего Хадзимэ  переворачивается с ног на голову в тот самый момент, когда он со своими одноклассниками попадает в иной мир.\nОднако до боли знакомый любому отаку сюжет, где героя наделяют непревзойдёнными способностями, зачастую попирающими все мыслимые и немыслимые законы мироздания, даёт трещину ровно тогда, когда всех призванных юношей и девушек наделяют божественными дарами и классами.\nВпрочем, ничем не выделяющемуся школьнику, который до недавних пор прослыл изгоем среди своих сверстников, и в этот раз не светит билет в счастливое будущее, так как ему достались самые невзрачные и в плане наращивания боевого потенциала довольно посредственные силы. Сможет ли теперь он пережить все уготованные ему невзгоды и обрести славу великого героя?",
        "genres": [
            "Экшен",
            "Приключения",
            "Фэнтези",
            "Гарем",
            "Исэкай"
        ],
        "time": "23",
        "series": 13,
        "movie": "0"
    },
    {
        "id": 38691,
        "name": "Доктор Стоун",
        "originalName": "Dr. Stone",
        "date": "2019-07-05",
        "img": "data/img/anime/38691.jpg",
        "description": "Ничего не предвещало тот роковой день, когда внезапная ослепляющая вспышка уничтожила человечество, превратив всех людей в камень. С той катастрофы минуло несколько тысячелетий, как старшеклассник Тайдзю Оки очнулся от вечного каменного сна и обнаружил вокруг только безжизненные статуи. Однако в этом новом мире он вовсе не один, как можно было подумать. Несколько месяцев назад пришёл в себя и его друг Сэнку Исигами — страстный любитель науки. Сэнку не просто не растерялся, он выжил, и у него уже зародился грандиозный план — он хочет дать толчок цивилизации силой науки!",
        "genres": [
            "Сёнен",
            "Приключения",
            "Комедия",
            "Фантастика"
        ],
        "time": "24",
        "series": 24,
        "movie": "0"
    },
    {
        "id": 34134,
        "name": "Ванпанчмен 2",
        "originalName": "One Punch Man 2nd Season",
        "date": "2019-04-10",
        "img": "data/img/anime/34134.jpg",
        "description": "История разворачивается в вымышленном городе Z. В мире, где полно странных монстров, которые постоянно вызывают множество бедствий, и героев, способных уложить их на лопатки, дабы предотвратить катаклизмы и разрушения.\nСайтама — сверхмощный герой, способный с одного удара легко побеждать различных монстров и опасных злодеев. Однако, после того как тот стал слишком сильным, ему наскучили однотипные бои, поэтому он начал искать сильных противников, дабы вновь почувствовать радость сражений.\nНа настоящий момент согласно некоему предсказанию известно, что в следующие полгода на Землю в очередной раз обрушится доселе небывалая угроза, и в такой ситуации личность рядового супергероя, коим является Сайтама, старающийся вести размеренный и неприметный образ жизни, действительно отходит на второй план. Пока «Ассоциация героев» для предотвращения глобальной катастрофы идёт на попятную и призывает в свои ряды отъявленных суперзлодеев, этот с виду неказистый лысый парень продолжает утаивать непомерную величину своей силы и всепоглощающее желание найти равного соперника.\nОднако оказывается, есть среди злодеев и тот, кто пуще всех настроен идти против течения, которому плевать на спасение человечества, и именно он после инцидента с героями A-класса, объявляет себя сильнейшим, а значит неосознанно нарывается на стычку со сверхмощным типом в жёлтом обтягивающем трико и его роботизированным учеником Геносом.",
        "genres": [
            "Сэйнэн",
            "Экшен",
            "Комедия",
            "Пародия",
            "Супер сила"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 38759,
        "name": "Заботливая 800-летняя жена!",
        "originalName": "Sewayaki Kitsune no Senko-san",
        "date": "2019-04-10",
        "img": "data/img/anime/38759.jpg",
        "description": "В несчастливой и напряжённой жизни молодого служащего Курото Накано вряд ли можно разглядеть позитивные моменты, что уж говорить об отдыхе и развлечениях. Парень с утра до вечера пашет на работе, уделяя ей и почти всё свободное время. Но однажды ночью, вернувшись после очередного трудового дня и едва открыв дверь дома, он обнаруживает, что какая-то маленькая и симпатичная девчушка с лисьими ушами и хвостом готовит для него ужин. Отойдя от шока и перекинувшись с незнакомкой парой фраз, Накано узнаёт: имя — Сэнко, профессия — 800-летняя кицунэ, посланная на Землю из мира духов, чтобы спасти хозяина дома от его несчастной жизни и помочь ему снова обрести счастье. С этого момента благодаря Сэнко жизнь Накано непременно начнёт меняться к лучшему!",
        "genres": [
            "Повседневность",
            "Сверхъестественное",
            "Иясикэй"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 37515,
        "name": "Созданный в Бездне: Блуждающие сумерки",
        "originalName": "Made in Abyss Movie 2: Hourou Suru Tasogare",
        "date": "2019-01-18",
        "img": "data/img/anime/37515.jpg",
        "description": "Пересказ событий сериала «Созданный в Бездне» с 9-го по 13-й эпизод.",
        "genres": [
            "Приключения",
            "Драма",
            "Фэнтези",
            "Тайна",
            "Фантастика",
            "Жестокость"
        ],
        "time": "01:45:00",
        "movie": "1"
    },
    {
        "id": 35790,
        "name": "Восхождение героя щита",
        "originalName": "Tate no Yuusha no Nariagari",
        "date": "2019-01-09",
        "img": "data/img/anime/35790.jpg",
        "description": "Наофуми Иватани вместе с тремя другими людьми был призван в параллельный мир, чтобы стать его героем. При переносе каждый из них получил специальную экипировку, которая соответствует типу героя. Наофуми достался легендарный щит, и парень решил отправиться в путешествие по сказочному миру. \nНо уже в самом начале пути у него возникли проблемы.\nНе обладающий выдающейся харизмой, парень к тому же оказался совсем не готов к геройским деяниям, поэтому сразу получил прозвище слабейшего из призванных. \nБрошенного другими героями, Наофуми в результате ограбили и подставили. А затем начали остерегаться все кому не лень: и крестьяне, и даже король. Сильные мира сего обратились во врагов, и неудачливый герой потерял веру в людей. Но кое-что всё-таки изменилось — он преисполнился гневом и желанием отомстить.",
        "genres": [
            "Экшен",
            "Приключения",
            "Драма",
            "Фэнтези",
            "Исэкай"
        ],
        "time": "24",
        "series": 25,
        "movie": "0"
    },
    {
        "id": 37514,
        "name": "Созданный в Бездне: Начало путешествия",
        "originalName": "Made in Abyss Movie 1: Tabidachi no Yoake",
        "date": "2019-01-04",
        "img": "data/img/anime/37514.jpg",
        "description": "Пересказ событий сериала «Созданный в Бездне» с первого по восьмой эпизод.",
        "genres": [
            "Приключения",
            "Драма",
            "Фэнтези",
            "Тайна",
            "Фантастика",
            "Жестокость"
        ],
        "time": "01:59:00",
        "movie": "1"
    }
]