[
    {
        "id": 54492,
        "name": "Монолог фармацевта",
        "originalName": "Kusuriya no Hitorigoto",
        "date": "2023-10-22",
        "img": "data/img/anime/54492.jpg",
        "description": "Уже полгода прошло с того момента, как 17-летнюю Маомао похитили и заставили трудиться в императорском дворце обычной служанкой. Работа тяжёлая, но девушка решила не сдаваться, не унывать и честно вкалывать, пока её не отпустят на покой. Планы изменились, когда до Маомао дошли вести о том, что детей императора одолел серьёзный недуг. Девушка решила тайком попробовать разобраться и помочь, рассчитывая на свой опыт в фармацевтике, которой она занималась раньше, когда проживала в Квартале красных фонарей.\nНесмотря на то, что Маомао не хотела привлекать к себе внимания, её вмешательство и талант не остались незамеченными. Вскоре Маомао оказалась вхожа во внутренние покои и вступила в круг приближённых императора. Благодаря своим знаниям и эксцентричному характеру Маомао произведёт фурор во дворце!",
        "time": "22",
        "series": 24,
        "movie": 0,
        "genre": ""
    },
    {
        "id": 40357,
        "name": "Восхождение героя щита 3",
        "originalName": "Tate no Yuusha no Nariagari Season 3",
        "date": "2023-10-06",
        "img": "data/img/anime/40357.jpg",
        "description": "",
        "time": "23",
        "series": 12,
        "movie": 0,
        "genre": ""
    },
    {
        "id": 52991,
        "name": "Провожающая в последний путь Фрирен",
        "originalName": "Sousou no Frieren",
        "date": "2023-09-29",
        "img": "data/img/anime/52991.jpg",
        "description": "Одержав победу над Королём демонов, отряд героя Химмеля вернулся домой. Приключение, растянувшееся на десятилетие, подошло к завершению. Волшебница-эльф Фрирен и её отважные товарищи принесли людям мир и разошлись в разные стороны, чтобы спокойно прожить остаток жизни. Однако не всех членов отряда ждёт одинаковая участь. Для эльфов время течёт иначе, поэтому Фрирен вынужденно становится свидетелем того, как её спутники один за другим постепенно уходят из жизни. Девушка осознала, что годы, проведённые в отряде героя, пронеслись в один миг, как падающая звезда в бескрайнем космосе её жизни, и столкнулась с сожалениями об упущенных возможностях. Сможет ли она смириться со смертью друзей и понять, что значит жизнь для окружающих её людей? Фрирен начинает новое путешествие, чтобы найти ответ.",
        "time": "24",
        "series": 28,
        "movie": 0,
        "genre": ""
    },
    {
        "id": 51179,
        "name": "Реинкарнация безработного: История о приключениях в другом мире 2",
        "originalName": "Mushoku Tensei II: Isekai Ittara Honki Dasu",
        "date": "2023-07-10",
        "img": "data/img/anime/51179.jpg",
        "description": "После долгих приключений и множества испытаний друзья вернулись домой, однако конец пути оказался только его началом. После того как Эрис покинула Рудеуса и отправилась в собственное странствие, он, разбитый одиночеством, двинулся на Север с одной целью — найти свою мать.\nРудеус потерял всякий интерес к жизни, однако новые друзья помогают ему вернуть радость бытия. Кроме того, он получил приглашения в Магическую академию, куда он когда-то собирался поступать! Похоже, Рудеусу рано уходить от дел, ведь впереди множество великих событий и свершений!",
        "time": "23",
        "series": 12,
        "movie": 0,
        "genre": ""
    },
    {
        "id": 54112,
        "name": "Предсмертный список зомби",
        "originalName": "Zom 100: Zombie ni Naru made ni Shitai 100 no Koto",
        "date": "2023-07-09",
        "img": "data/img/anime/54112.jpg",
        "description": "Три года назад Акира Тэндо смотрел в будущее с высоко поднятой головой. Он нашёл отличную работу и был полон надежд и амбиций. Но работа мечты оказалась сущим адом: бесконечные переработки и давление со стороны начальства и старших коллег доводили беднягу до предела. Работа высасывала из парня всю жизненную энергию, и по прошествии нескольких лет он оказался истощён как морально, так и физически. Лишь симпатичная коллега Акиры, Саори Отори, в которую молодой человек влюбился с первого взгляда, поддерживала в нём интерес к работе. Однако на любовном фронте Акиру ждала неудача: девушка уже состоит в отношениях с директором компании, так что парень всё чаще стал задумываться об увольнении.\n\nВ одно прекрасное утро всё перевернулось с ног на голову. Проснувшись, Акира обнаружил, что весь город заполонили зомби. Ещё ни разу в жизни молодой человек не чувствовал себя более живым и свободным, а мир, поблекший от бесконечных переработок, вдруг засиял яркими красками. Теперь, когда в работе больше нет нужды, Акира решает исполнить всё, о чём так долго мечтал. И никакие зомби ему не помеха!",
        "time": "24",
        "series": 12,
        "movie": 0,
        "genre": ""
    },
    {
        "id": 51458,
        "name": "Однушка лорда демонов и героя",
        "originalName": "Lv1 Maou to One Room Yuusha",
        "date": "2023-07-03",
        "img": "data/img/anime/51458.jpg",
        "description": "Как известно, Добро всегда побеждает Зло и могучие герои, так или иначе, одолевают врагов. Вот и отважный Макс по всем законам Добра и Зла сразил Лорда демонов и её армию мёртвых. Однако смириться со своим поражением Лорд демонов не смогла и пообещала вернуться, чтобы отомстить. \n\nСпустя десять лет после решающей битвы Лорд демонов пробудилась ото сна и обнаружила, что превратилась в уменьшенную версию себя! Но удивляться таким изменением не было времени, первоочередная задача — месть герою, и Лорд демонов тут же отправилась разыскивать заклятого врага. Каково же было её удивление, когда вместо могучего героя она нашла какого-то запущенного мужика в куче мусора!\nПричиной таких кардинальных изменений стала победа над Злом, после которой в мире восторжествовало Добро, и ныне великий воин стал никому не нужен. В итоге Макс разленился и растерял свою былую форму. Только вот такие изменения не устроили Лорда демонов, и она решила поселиться вместе с Максом, чтобы не только вернуть ему прежний вид и мощь, но и следить за порядком в квартире.",
        "time": "23",
        "series": 12,
        "movie": 0,
        "genre": ""
    },
    {
        "id": 52211,
        "name": "Магия и мускулы",
        "originalName": "Mashle",
        "date": "2023-04-08",
        "img": "data/img/anime/52211.jpg",
        "description": "Взмахни волшебной палочкой, произнеси заклинание — так делаются все дела в мире магии, от работы по дому до сражений за судьбу мира. Кажется, что всё должно быть легко и занимательно в этом мире, где каждый сам себе волшебник, способный наколдовать счастья и денег. Но не тут-то было. Социальное неравенство никуда не делось, только теперь статус человека определяет не происхождение, богатство или связи, а количество магии.\n\nА что если магии нет совсем? Тогда ты не просто ноль без палочки, ты — опасная аномалия, от которой необходимо избавиться. Так что если природа на тебе отдохнула, перед тобой встаёт вопрос: готов ли ты откинуть копыта в мире магии во цвете лет? Нет? Тогда последуй примеру Мэша Бёрндэда — восполни отсутствие магии мускулами и живи согласно девизу «Сила есть — магии не надо!».",
        "time": "23",
        "series": 12,
        "movie": 0,
        "genre": ""
    },
    {
        "id": 51693,
        "name": "Деятельность бога в мире без богов",
        "originalName": "Kaminaki Sekai no Kamisama Katsudou",
        "date": "2023-04-06",
        "img": "data/img/anime/51693.jpg",
        "description": "Говорят, что родителей не выбирают. Жаль, ведь существуй возможность сделать выбор, Юкито Урабэ предпочёл бы каких-нибудь других папу и маму. Необязательно богатых или знаменитых, или даже добрых. Его вполне устроили бы такие, которые не хотят отправить собственного отпрыска на тот свет. Но выбора, к сожалению, нет, так что после нескольких неудачных попыток отец прикончил-таки сына. И вовсе не потому, что хотел ему зла, а просто потому, что он лидер культа, оголтело поклоняющийся какому-то богу. А что может быть лучшим жертвоприношением, чем собственный ребёнок?\n\nСтав овцой на заклание, Юкито перенёсся в мир, о котором мечтал — мир, где отсутствует сам принцип религии и веры, которыми Юкито уже сыт по горло. Здесь нет ни богов, ни загробной жизни, ни грехов, даже смерти нет. Возликовавший Юкито несколько поумерил свой пыл, когда очутился на плахе. От очередной кончины юношу спасла — кто бы мог подумать! — та самая богиня, которой поклонялся его отец. Юкито вновь воспрял духом, ведь рядом с ним всемогущая Митама, обладающая неизмеримой силой, но... в теории. На практике же в мире, где не верят в богов, эти самые боги бесполезнее булыжника под ногами.\n\nТеперь бедолаге Юкито, которого заклеймили государственным преступником, придётся не только стать самым преданным последователем вредной богини, не только воссоздать прикончивший его культ, но и изменить весь миропорядок, внедрив в него концепт веры! Чудеса кончились, началось выживание.",
        "time": "23",
        "series": 12,
        "movie": 0,
        "genre": ""
    },
    {
        "id": 51632,
        "name": "В другом мире со смартфоном 2",
        "originalName": "Isekai wa Smartphone to Tomo ni. 2",
        "date": "2023-04-03",
        "img": "data/img/anime/51632.jpg",
        "description": "",
        "time": "23",
        "series": 12,
        "movie": 0,
        "genre": ""
    },
    {
        "id": 53393,
        "name": "Иллюзия рая",
        "originalName": "Tengoku Daimakyou",
        "date": "2023-04-01",
        "img": "data/img/anime/53393.jpg",
        "description": "Из-за неизвестного катаклизма вся человеческая цивилизация пришла в упадок. Те немногие, кому посчастливилось остаться в живых, обречены на суровое существование в реалиях постапокалипсиса со всеми вытекающими: нехваткой воды, продовольствия, энергии и всех остальных благ, которые в один момент канули в небытие. И как вишенка на торте — монстры, появившиеся после катастрофы, для которых единственная пища — это человек. Но и в таких тяжёлых условиях всё ещё можно жить и радоваться жизни. Молодой парень Мару и его телохранитель Кируко путешествуют по бывшей Японии с великой целью найти Рай.\n\nВ это же время группа детей нашли убежище в стенах загадочного закрытого учреждения. Здесь, под заботливой опекой защитников, они растут в относительной безопасности. Они окружены заботой и любовью, могут свободно учиться и играть, однако о том, что находится за стенами, им известно лишь по рассказам взрослых. Конечно, рано или поздно у детей пробуждается неугомонное любопытство, и их душами начинает овладевать томительная жажда познаний.\n\nВ этой новой страшной реальности переплетаются судьбы и мечты, а тени прошлого и проблески будущего танцуют в вихре загадок. Каждый здесь не только судорожно пытается выжить, но и найти свой ответ на вопрос зачем ему вообще жить.",
        "time": "23",
        "series": 13,
        "movie": 0,
        "genre": ""
    },
    {
        "id": 51678,
        "name": "Мой братик теперь не братик!",
        "originalName": "Oniichan wa Oshimai!",
        "date": "2023-01-05",
        "img": "data/img/anime/51678.jpg",
        "description": "Одним совершенно не примечательным утром заядлый отаку и безвылазный домосед Махиро Ояма с ужасом обнаружил, что в его теле произошли катастрофические изменения — он стал маленькой девочкой! Виновницей этого кардинального и шокирующего преображения оказалась его младшая сестра Михари, решившая сделать из брата подопытного кролика, ну и заодно вытащить его из зоны комфорта. Теперь Махиро предстоит столкнуться с женскими проблемами, вытерпеть ставшие шумными будни и, конечное дело, найти новых друзей!",
        "time": "23",
        "series": 12,
        "movie": 0,
        "genre": ""
    }
]