[
    {
        "id": 52995,
        "name": "Арифурэта: Сильнейший ремесленник в мире 3",
        "originalName": "Arifureta Shokugyou de Sekai Saikyou Season 3",
        "date": "2024-10-14",
        "img": "data/img/anime/52995.jpg",
        "description": "",
        "time": "23",
        "series": 16,
        "movie": 0,
        "genre": ""
    },
    {
        "id": 57334,
        "name": "Дандадан",
        "originalName": "Dandadan",
        "date": "2024-10-04",
        "img": "data/img/anime/57334.jpg",
        "description": "Хотите узнать, что будет, если взять внучку экстрасенса, неверящую в НЛО, и фаната уфологии, который и думать не желает о призраках? А будет самое настоящее испытание на храбрость или, скорее, испытание верой, во время которого каждый из них захочет показать другому ту сторону реальности, о которой второй даже не задумывался. А вот если эти самые призраки и пришельцы начнут активно на них нападать, то из такого сочетания несочетаемого вполне может получиться достойная команда!\n\nЭто история о популярной красавице Момо Аясэ и типичном заучке Кэне Такакуре — старшеклассниках, которые вынуждены бороться с чёрт пойми кем во имя их собственного целомудрия и спокойствия на планете Земля!",
        "time": "23",
        "series": 12,
        "movie": 0,
        "genre": ""
    },
    {
        "id": 49458,
        "name": "Этот замечательный мир! 3",
        "originalName": "Kono Subarashii Sekai ni Shukufuku wo! 3",
        "date": "2024-04-10",
        "img": "data/img/anime/49458.jpg",
        "description": "",
        "time": "23",
        "series": 11,
        "movie": 0,
        "genre": ""
    },
    {
        "id": 53356,
        "name": "Куда едет поезд судного дня?",
        "originalName": "Shuumatsu Train Doko e Iku?",
        "date": "2024-04-01",
        "img": "data/img/anime/53356.jpg",
        "description": "",
        "time": "23",
        "series": 12,
        "movie": 0,
        "genre": ""
    },
    {
        "id": 52299,
        "name": "Поднятие уровня в одиночку",
        "originalName": "Ore dake Level Up na Ken",
        "date": "2024-01-07",
        "img": "data/img/anime/52299.jpg",
        "description": "Десять лет назад по всему миру стали открываться некие «врата», ведущие в подземелья с монстрами, противостоять которым оказалось не под силу даже военным. Однако если успеть вовремя победить босса подземелья, то врата пропадут, не открывшись, и мирные люди не пострадают. Сразиться с боссом способны только избранные — люди, получившие особые силы, чтобы бороться с чудовищами. Таких людей назвали «охотниками». Вот только способности, которые они получают, крайне различны как по функционалу, так и по мощи.\n\nНапример, охотник Сон Джину относится всего лишь к рангу Е: хоть и сильнее обычного человека, он в разы слабее любого самого слабого охотника. Он не в состоянии справиться с самым ничтожным монстром, поэтому вынужден ходить в подземелье в составе большой группы. Напарники убивают всю мелочь, так что у Сон Джину нет возможности хорошо заработать на охоте. Нет денег, а значит нет финансов на улучшение снаряжения. В общем, замкнутый круг. Однако он продолжает заниматься «охотой», чтобы оплатить больничные счета матери, которая находится в коме.\n\nВсё изменилось, когда, отправившись в очередное низкоранговое подземелье, они с командой наткнулись на очень странную вещь — ещё одно подземелье, которое оказалось внутри того, что они уже очистили. Решив рискнуть, они вошли внутрь.",
        "time": "23",
        "series": 12,
        "movie": 0,
        "genre": ""
    },
    {
        "id": 54722,
        "name": "Становясь волшебницей",
        "originalName": "Mahou Shoujo ni Akogarete",
        "date": "2024-01-03",
        "img": "data/img/anime/54722.jpg",
        "description": "Если перед тобой вдруг появится невиданное существо типа Веналиты и возвестит, что ты можешь стать волшебницей, ни одна девушка не упустит этот, единственный в своём роде шанс. А уж тем более если она ярая фанатка этих самых волшебниц и давно мечтает влиться в их ряды. Вот и Утэна Хираги, узнав, что внутри неё томятся магические силы, задрожала от восторга и немедленно на всё согласилась. Трансформация прошла вполне успешно, вот только почему-то на голове у неё не волшебная диадема, а рога, а в руках не жезл справедливости, а подозрительная чёрная палка.\nК своему ужасу, Утэна поняла, что стала злодейкой, которая должна сражаться с волшебницами. Причем сражаться немедленно, ведь они уже стоят перед ней. Так что, хотя первой её мыслью был выход из армии злодеев, она просто не успела этого сделать. Скрепя сердце шокированная происходящим Утэна вступила в бой.\nРазгоревшаяся битва оказалась настолько жаркой и возбуждающей, а унижать волшебниц и причинять им боль оказалось настолько захватывающе, что Утэна не смогла отказать себе в удовольствии. Выяснив, что в душе она настоящая садистка, Утэна с радостью погрузилась в пучину волшебного разврата!",
        "time": "23",
        "series": 13,
        "movie": 0,
        "genre": ""
    }
]