[
    {
        "id": 52995,
        "name": "Арифурэта: Сильнейший ремесленник в мире 3",
        "originalName": "Arifureta Shokugyou de Sekai Saikyou Season 3",
        "date": "2024-10-14",
        "img": "data/img/anime/52995.jpg",
        "description": "",
        "genres": [
            "Экшен",
            "Приключения",
            "Фэнтези",
            "Гарем",
            "Исэкай"
        ],
        "time": "23",
        "series": 16,
        "movie": "0"
    },
    {
        "id": 57334,
        "name": "Дандадан",
        "originalName": "Dandadan",
        "date": "2024-10-04",
        "img": "data/img/anime/57334.jpg",
        "description": "Хотите узнать, что будет, если взять внучку экстрасенса, неверящую в НЛО, и фаната уфологии, который и думать не желает о призраках? А будет самое настоящее испытание на храбрость или, скорее, испытание верой, во время которого каждый из них захочет показать другому ту сторону реальности, о которой второй даже не задумывался. А вот если эти самые призраки и пришельцы начнут активно на них нападать, то из такого сочетания несочетаемого вполне может получиться достойная команда!\n\nЭто история о популярной красавице Момо Аясэ и типичном заучке Кэне Такакуре — старшеклассниках, которые вынуждены бороться с чёрт пойми кем во имя их собственного целомудрия и спокойствия на планете Земля!",
        "genres": [
            "Сёнен",
            "Экшен",
            "Комедия",
            "Сверхъестественное"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 58426,
        "name": "Моя подруга-олениха Нокотан",
        "originalName": "Shikanoko Nokonoko Koshitantan",
        "date": "2024-07-07",
        "img": "data/img/anime/58426.jpg",
        "description": "Торако Коси — милая, добрая, заботливая и ответственная ученица старшеклассница. Отличница, президент ученического совета и просто замечательный человек: всем поможет, никого не бросит в беде. Все ученики её любят и уважают. Однако никто не знает, что за ширмой безобидной скромной девушки скрывается настоящая хулиганка и беспредельщица, которая держала в страхе всю среднюю школу.\nЕстественно, Торако скрывает ото всех своё тёмное прошлое. Но в один прекрасный день на пути в школу Торако встречает загадочное существо — девушку-оленя Ноко Сиканоко, которая разглядела настоящую Торако сквозь маску притворства. Теперь репутация Торако висит на волоске, и она должна сделать всё возможное, чтобы Сиканоко никому не проболталась. Но сделать это очень не просто, ведь совершенно непонятно, кто такая Сиканоко, чего она хочет и что у неё на уме!",
        "genres": [
            "Сёнен",
            "Комедия",
            "Гэг-юмор",
            "Школа"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 56348,
        "name": "Люди подземелья",
        "originalName": "Dungeon no Naka no Hito",
        "date": "2024-07-06",
        "img": "data/img/anime/56348.jpg",
        "description": "С детства отец воспитывал Клэй в духе независимого исследователя. Девочка послушно тренировалась, превосходно усвоила его науку и, как и он, овладела профессией вора, в чём-то даже превзойдя отца. Однако три года назад её отец бесследно пропал в подземелье, и с тех пор Клэй настойчиво изучает это подземелье, чтобы узнать, что всё-таки случилось с отцом.\nОднажды она увлеклась и забралась так глубоко, как не ступала ещё нога авантюриста, и, конечно, сразу попала в переплёт. По стечению обстоятельств она столкнулась с главным боссом подземелья, который вместо того чтобы прикончить дерзкую нахалку, объявил, что хочет предложить ей работу. Вот так, неожиданно для себя, Клэй оказалась на должности администратора подземелья и теперь исследует его устройство изнутри, но не с целью пройти, а для того, чтобы эффективно поддерживать его функциональность.\nОтныне одиночка Клэй открывает для себя прелести корпоративной службы: карьерный рост, высокая заработная плата, здоровый коллектив, бесплатное проживание и прочие бонусы!",
        "genres": [
            "Приключения",
            "Комедия",
            "Фэнтези"
        ],
        "time": "24",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 49458,
        "name": "Этот замечательный мир! 3",
        "originalName": "Kono Subarashii Sekai ni Shukufuku wo! 3",
        "date": "2024-04-10",
        "img": "data/img/anime/49458.jpg",
        "description": "Казума Сато  — бывший отаку-бездельник, а ныне искатель приключений в другом мире — возвращается домой после событий в деревне Багровых Демонов. И хотя команда стала на шаг ближе к победе над Повелителем Демонов и его полчищами, Казума всеми силами старается отложить выполнение этой миссии, а его команда всё глубже погружаeтся в долги и совершает ошибки на заданиях из-за внезапных авантюр и эксцентричных выходок. Неожиданное приглашение от принцессы, желающей лично узнать о «героических» деяниях его команды, и сопротивление Даркнесс , лишь подогревающее их интерес, побуждают их отправиться во дворец — навстречу новому замечательному приключению с непредсказуемыми последствиями!",
        "genres": [
            "Приключения",
            "Комедия",
            "Фэнтези",
            "Исэкай",
            "Пародия"
        ],
        "time": "23",
        "series": 11,
        "movie": "0"
    },
    {
        "id": 53356,
        "name": "Куда едет поезд судного дня?",
        "originalName": "Shuumatsu Train Doko e Iku?",
        "date": "2024-04-01",
        "img": "data/img/anime/53356.jpg",
        "description": "Введение технологии сети 7G обещало человечеству невероятные технологические прорывы, но её запуск обернулся катастрофой. Япония погрузилась в хаос: ландшафты изменились до неузнаваемости, а люди старше 21 года начали превращаться в животных. \nВ этих непростых условиях старшеклассница Сидзуру Тикура отчаянно ищет свою подругу Ёку Накатоми. Обнаружив в газете фотографию, на которой есть Ёка, Сидзуру решает отправиться в путешествие. Однако с транспортом, который больше не функционирует, её возможности ограничены. К счастью, Тайро Дзэндзиро, пожилой кондуктор и единственный взрослый человек в городе, который не превратился в животное, учит её управлять заброшенным на станции поездом. В день отъезда к ней неожиданно присоединяются одноклассницы: Надэсико Хоси, Рэйми Куга и Акира Синономэ. Вместе они отправляются в опасное путешествие.",
        "genres": [
            "Приключения"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 52299,
        "name": "Поднятие уровня в одиночку",
        "originalName": "Ore dake Level Up na Ken",
        "date": "2024-01-07",
        "img": "data/img/anime/52299.jpg",
        "description": "Десять лет назад по всему миру стали открываться некие «врата», ведущие в подземелья с монстрами, противостоять которым оказалось не под силу даже военным. Однако если успеть вовремя победить босса подземелья, то врата пропадут, не открывшись, и мирные люди не пострадают. Сразиться с боссом способны только избранные — люди, получившие особые силы, чтобы бороться с чудовищами. Таких людей назвали «охотниками». Вот только способности, которые они получают, крайне различны как по функционалу, так и по мощи.\n\nНапример, охотник Сон Джину относится всего лишь к рангу Е: хоть и сильнее обычного человека, он в разы слабее любого самого слабого охотника. Он не в состоянии справиться с самым ничтожным монстром, поэтому вынужден ходить в подземелье в составе большой группы. Напарники убивают всю мелочь, так что у Сон Джину нет возможности хорошо заработать на охоте. Нет денег, а значит нет финансов на улучшение снаряжения. В общем, замкнутый круг. Однако он продолжает заниматься «охотой», чтобы оплатить больничные счета матери, которая находится в коме.\n\nВсё изменилось, когда, отправившись в очередное низкоранговое подземелье, они с командой наткнулись на очень странную вещь — ещё одно подземелье, которое оказалось внутри того, что они уже очистили. Решив рискнуть, они вошли внутрь.",
        "genres": [
            "Экшен",
            "Приключения",
            "Фэнтези",
            "Городское фэнтези"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 54722,
        "name": "Становясь волшебницей",
        "originalName": "Mahou Shoujo ni Akogarete",
        "date": "2024-01-03",
        "img": "data/img/anime/54722.jpg",
        "description": "Если перед тобой вдруг появится невиданное существо типа Веналиты и возвестит, что ты можешь стать волшебницей, ни одна девушка не упустит этот, единственный в своём роде шанс. А уж тем более если она ярая фанатка этих самых волшебниц и давно мечтает влиться в их ряды. Вот и Утэна Хираги, узнав, что внутри неё томятся магические силы, задрожала от восторга и немедленно на всё согласилась. Трансформация прошла вполне успешно, вот только почему-то на голове у неё не волшебная диадема, а рога, а в руках не жезл справедливости, а подозрительная чёрная палка.\nК своему ужасу, Утэна поняла, что стала злодейкой, которая должна сражаться с волшебницами. Причем сражаться немедленно, ведь они уже стоят перед ней. Так что, хотя первой её мыслью был выход из армии злодеев, она просто не успела этого сделать. Скрепя сердце шокированная происходящим Утэна вступила в бой.\nРазгоревшаяся битва оказалась настолько жаркой и возбуждающей, а унижать волшебниц и причинять им боль оказалось настолько захватывающе, что Утэна не смогла отказать себе в удовольствии. Выяснив, что в душе она настоящая садистка, Утэна с радостью погрузилась в пучину волшебного разврата!",
        "genres": [
            "Экшен",
            "Комедия",
            "Сёдзё-ай",
            "Этти",
            "Махо-сёдзё"
        ],
        "time": "23",
        "series": 13,
        "movie": "0"
    }
]