[
    {
        "id": 57907,
        "name": "Восхождение героя щита 4",
        "originalName": "Tate no Yuusha no Nariagari Season 4",
        "date": "2025-07-09",
        "img": "data/img/anime/57907.jpg",
        "description": "",
        "genres": [
            "Экшен",
            "Приключения",
            "Драма",
            "Фэнтези",
            "Исэкай"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 59986,
        "name": "Необъятный океан 2",
        "originalName": "Grand Blue Season 2",
        "date": "2025-07-08",
        "img": "data/img/anime/59986.jpg",
        "description": "Жизнь Иори Китахары продолжает играть всеми красками юности на фоне манящего Тихого океана. После переезда в Идзу к своему дяде, владеющему магазином для дайверов, герой вновь с головой погружается в беззаботную студенческую суету — морепродукты, шумные вечеринки, новые друзья и, конечно, приключения в подводном мире. Между смехом, романтикой и попытками преодолеть собственные страхи Иори открывает для себя, что под слоем весёлой неразберихи скрывается куда более глубокий — и порой пугающе прекрасный — океан взросления и самопознания.",
        "genres": [
            "Сэйнэн",
            "Комедия",
            "Гэг-юмор"
        ],
        "time": "24",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 53065,
        "name": "Эта фарфоровая кукла влюбилась 2",
        "originalName": "Sono Bisque Doll wa Koi wo Suru Season 2",
        "date": "2025-07-06",
        "img": "data/img/anime/53065.jpg",
        "description": "Продолжение романтической комедии о буднях швейного мастера и гяру-косплеерши. Вакана Годзё — скромный молодой человек с дизайнерским складом ума по необычному стечению обстоятельств знакомится с популярной школьной особой Марин Китагавой. Так уж вышло, что Марин Китагава увлекается косплеем, однако совершенно неспособна украсить свои наряды самостоятельно, поэтому вынуждена прибегнуть к помощи Годзё. И если сначала интерес девушки по отношению к молодому человеку базируется на восхищении его талантом, то спустя какое-то время Марин понимает, что их с Годзё связывает нечто большее.\nПод нажимом новых эмоций, Марин и Вакана продолжают увлекательное совместное путешествие в мир косплея, в котором становятся не просто командой — но чем-то большим, тонким, пугающим и прекрасным. На фоне ярких образов, швейных нитей и света вспышек их чувства крепнут, прорастая сквозь неуверенность, страх быть непонятым и первое, по-настоящему живое влечение.\n\nЭто сезон о хрупкости первых чувств, доверии, о пути к себе — с тихой камерностью будней и вспышками искреннего вдохновения.",
        "genres": [
            "Сэйнэн",
            "Романтика",
            "Культура отаку",
            "Школа"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 60316,
        "name": "Всё тот же невзрачный боец",
        "originalName": "Busamen Gachi Fighter",
        "date": "2025-07-06",
        "img": "data/img/anime/60316.jpg",
        "description": "",
        "genres": [
            "Сэйнэн",
            "Экшен",
            "Приключения",
            "Фэнтези",
            "Исэкай"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 59619,
        "name": "Дождь и ты",
        "originalName": "Ame to Kimi to",
        "date": "2025-07-06",
        "img": "data/img/anime/59619.jpg",
        "description": "",
        "genres": [
            "Сэйнэн",
            "Повседневность",
            "Питомцы"
        ],
        "time": "22",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 58390,
        "name": "Песнь ночных сов 2",
        "originalName": "Yofukashi no Uta Season 2",
        "date": "2025-07-04",
        "img": "data/img/anime/58390.jpg",
        "description": "",
        "genres": [
            "Сёнен",
            "Романтика",
            "Сверхъестественное",
            "Вампиры"
        ],
        "time": "22",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 59848,
        "name": "Невинный панк",
        "originalName": "Virgin Punk",
        "date": "2025-06-27",
        "img": "data/img/anime/59848.jpg",
        "description": "",
        "genres": [
            "Экшен",
            "Фантастика"
        ],
        "time": "00:35:00",
        "movie": "1"
    },
    {
        "id": 50738,
        "name": "Убивая слизней триста лет, сама того не заметив, я достигла максимального уровня 2",
        "originalName": "Slime Taoshite 300-nen, Shiranai Uchi ni Level Max ni Nattemashita: Sono Ni",
        "date": "2025-04-05",
        "img": "data/img/anime/50738.jpg",
        "description": "",
        "genres": [
            "Комедия",
            "Фэнтези",
            "CGDCT",
            "Исэкай"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 54740,
        "name": "Создай девушку",
        "originalName": "Make a Girl",
        "date": "2025-01-31",
        "img": "data/img/anime/54740.jpg",
        "description": "",
        "genres": [
            "Романтика",
            "Фантастика"
        ],
        "time": "01:32:00",
        "movie": "1"
    },
    {
        "id": 57616,
        "name": "Сто девушек, которые очень-очень-очень-очень-очень сильно тебя любят 2",
        "originalName": "Kimi no Koto ga Daidaidaidaidaisuki na 100-nin no Kanojo 2nd Season",
        "date": "2025-01-12",
        "img": "data/img/anime/57616.jpg",
        "description": "",
        "genres": [
            "Сэйнэн",
            "Комедия",
            "Романтика",
            "Гарем",
            "Пародия",
            "Школа"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 58514,
        "name": "Монолог фармацевта 2",
        "originalName": "Kusuriya no Hitorigoto 2nd Season",
        "date": "2025-01-10",
        "img": "data/img/anime/58514.jpg",
        "description": "Прошло совсем немного времени с тех пор, как Маомао из скромной служанки превратилась в незаменимую фрейлину наложницы императора. Теперь её жизнь протекает в роскошных дворцовых залах, где она официально занимается своим ремеслом — созданием лекарств и расследованием загадочных недугов. Однако её новообретённые привилегии имеют и обратную сторону: каждое открытие колышет хрупкую паутину дворцовых интриг, где правят лесть и тайные заговоры.\n\nНа фоне этих событий, непростые отношения Маомао с загадочным капитаном дворцовой стражи Жэньши приобретают всё более неожиданные оттенки.\n\nДевушке предстоит не только лечить пациентов, но и учиться выживать при дворе, где её острый ум может как помочь с решением всех проблем, так и стать величайшей угрозой.",
        "genres": [
            "Драма",
            "Тайна",
            "Исторический",
            "Медицина"
        ],
        "time": "24",
        "series": 24,
        "movie": "0"
    },
    {
        "id": 57592,
        "name": "Доктор Стоун: Научное будущее",
        "originalName": "Dr. Stone: Science Future",
        "date": "2025-01-09",
        "img": "data/img/anime/57592.jpg",
        "description": "Королевство Науки готовится к решающей схватке с тем, кто стоит за феноменом окаменения — загадочной сущностью, предположительно находящейся на Луне. Но создать космический корабль непросто, требуются огромные ресурсы, разбросанные по всему миру, и большая команда.\n\nНа борту судна «Персей» Сенку и его товарищи отправляются в экспедицию через океан, чтобы собрать необходимые материалы. По прибытии в Америку друзья узнают, что здесь технологии сохранились и даже превзошли достижения Королевства Науки. Однако местные обитатели не собираются просто так делиться ценными ресурсами.\n\nВ этой схватке интеллект сталкнётся с интеллектом, а наука станет оружием в битве за будущее человечества. Сенку и его союзникам предстоит применить всю свою изобретательность, чтобы одержать победу и проложить путь к звёздам.",
        "genres": [
            "Сёнен",
            "Приключения",
            "Комедия",
            "Фантастика"
        ],
        "time": "24",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 58572,
        "name": "Рубеж Шангри-Ла: Любитель игрошлака бросает вызов топ-игре 2",
        "originalName": "Shangri-La Frontier: Kusoge Hunter, Kamige ni Idoman to su 2nd Season",
        "date": "2024-10-13",
        "img": "data/img/anime/58572.jpg",
        "description": "",
        "genres": [
            "Сёнен",
            "Экшен",
            "Приключения",
            "Фэнтези",
            "Видеоигры"
        ],
        "time": "23",
        "series": 25,
        "movie": "0"
    },
    {
        "id": 54853,
        "name": "Повелитель демонов 2099",
        "originalName": "Maou 2099",
        "date": "2024-10-13",
        "img": "data/img/anime/54853.jpg",
        "description": "",
        "genres": [
            "Экшен",
            "Фэнтези",
            "Фантастика",
            "Городское фэнтези"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 58445,
        "name": "Прощай, жизнь дракона. Здравствуй, жизнь человека",
        "originalName": "Sayounara Ryuusei, Konnichiwa Jinsei",
        "date": "2024-10-11",
        "img": "data/img/anime/58445.jpg",
        "description": "Некогда жил могучий дракон, родившийся вместе с богами и сравнявшийся с ними по силе. Он прожил бесчисленное количество лет, но в итоге был побеждён людьми. Понимая, что всему на свете приходит конец и что ему просто не осталось места в мире, одинокий дракон смиренно принял свою судьбу. Моля о спокойном забвении, где его больше не потревожат мирские тревоги, он вдруг осознал, что оказался вовсе не в небытии, а в теле новорождённого мальчика.\n\nПодрастая в захолустной деревне, бывший дракон, а ныне паренёк по имени Долан, легко вписался в человеческое общество, принял его законы и обычаи и полюбил своих заботливых родных. Жизнь у него настала простая, полная насущных забот и обязанностей. Обычно он занимался земледелием и охотой, но как-то раз отправился исследовать болото, где познакомился с девушкой-змеёй по имени Селина.\n\nДолан и ламия Селина, отправившаяся на поиски потенциального мужа, быстро сдружились. И это история об их приключениях!",
        "genres": [
            "Экшен",
            "Приключения",
            "Фэнтези",
            "Реинкарнация"
        ],
        "time": "24",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 54857,
        "name": "Re:Zero. Жизнь с нуля в альтернативном мире 3",
        "originalName": "Re:Zero kara Hajimeru Isekai Seikatsu 3rd Season",
        "date": "2024-10-02",
        "img": "data/img/anime/54857.jpg",
        "description": "Прошёл год с событий в Святилище. Лёгкая и безмятежная жизнь становится рутиной, но старые враги никуда не делись и ничего не забыли. \nВскоре  получает неожиданное приглашение от Анастасии Хошин. Встреча назначена в Пристелле, сияющем городе на воде, за прекрасным фасадом которого скрываются мрачные тайны. То, что начиналось как дипломатический визит, стремительно переросло в хаос. В город проникли загадочные враги, движимые безумием и своими извращёнными идеалами. Их цели не ограничиваются масштабными разрушениями, они задумали нечто абсолютно ужасное. Чтобы выжить, Субару придётся вновь столкнуться с болью, предательством и тяжелейшими решениями.",
        "genres": [
            "Драма",
            "Фэнтези",
            "Триллер",
            "Исэкай",
            "Психологическое",
            "Путешествие во времени"
        ],
        "time": "28",
        "series": 16,
        "movie": "0"
    },
    {
        "id": 57524,
        "name": "Слишком много проигравших героинь!",
        "originalName": "Make Heroine ga Oosugiru!",
        "date": "2024-07-14",
        "img": "data/img/anime/57524.jpg",
        "description": "Большинство школьных пар распадается буквально за год, а к моменту выпуска дотягивают лишь единицы. Пережитые за этот период испытания сплачивают возлюбленных, делая их связь крепче. А что насчёт отвергнутых? Девушек, которые в ответ на признание получили отказ? Таких в современном мире принято называть проигравшими героинями.\n\nКадзухико Нукумидзу, обычному старшекласснику, который любит читать, довелось поближе познакомиться с одной такой. Ею оказалась его одноклассница Анна Янами, которая была влюблена в друга детства. Девушка набралась храбрости и призналась возлюбленному, но симпатия оказалась односторонней. Свидетелем рухнувших надежд девушки как раз стал Кадзухико, и с тех пор Анна не перестаёт засыпать одноклассника жалобами о разбитом сердце. \n\nВскоре выяснилось, помимо Анны, есть ещё две отвергнутые девушки, которые словно гром среди ясного неба свались на голову парня. А не слишком ли много проигравших героинь ворвалось в мирные будни Кадзухико?!",
        "genres": [
            "Комедия",
            "Романтика",
            "Школа"
        ],
        "time": "24",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 59276,
        "name": "Даже у студсовета есть косяки! PV",
        "originalName": "Seitokai ni mo Ana wa Aru! PV",
        "date": "2024-07-09",
        "img": "data/img/anime/59276.jpg",
        "description": "",
        "genres": [
            "Сёнен",
            "Комедия",
            "Школа"
        ],
        "time": "0",
        "series": 1,
        "movie": "0"
    },
    {
        "id": 52367,
        "name": "Дисквалифицирован по жизни",
        "originalName": "Isekai Shikkaku",
        "date": "2024-07-09",
        "img": "data/img/anime/52367.jpg",
        "description": "О чём может мечтать взрослый половозрелый мужчина, как не о радушной компании очаровательных юных дев? А если он ещё и в другом мире, попав в который приобрёл суперспособности, как в компьютерной игре? «За такое счастье и помереть не жалко!» — подумал бы любой отаку и уставший от будней клерк. Но только не Сэнсэй! Его депрессивная писательская натура требует совсем иных развлечений, например, немедленной трагической смерти. Да и как он может грезить о таком повороте судьбы, как перерождение, если жил задолго до той эпохи, когда изобрели видеоигры и выдумали сюжеты о реинкарнации в других мирах?\n\nТем не менее, в 1948 году Сэнсэй случайно очутился в ином мире. Решив отыскать идеальное место для собственной кончины, он пустился в путь, но то и дело оказывался втянут в какие-то совершенно неуместные необыкновенные приключения. Писатель ищет смерти, а не авантюр и удовольствий. Однако как он ни подставляется под удар врага, как ни бросается на амбразуру наперекор опасности, в итоге — выходит сухим из воды. Это история о жалком, несчастном человеке, который жаждет конца, а вместо этого становится героем.",
        "genres": [
            "Приключения",
            "Комедия",
            "Фэнтези",
            "Исэкай",
            "Пародия"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 57845,
        "name": "Эльф не может сидеть на диете",
        "originalName": "Elf-san wa Yaserarenai.",
        "date": "2024-07-07",
        "img": "data/img/anime/57845.jpg",
        "description": "Эльфы — сказочный народ, который славится храбростью, ловкостью, стройностью, неземной красотой и длинными ушами. Лишь одного не достаёт эльфам — разнообразия в питании. Их скудный рацион состоит лишь из фруктов и овощей, а о пряностях, соли, фастфуде или жареной пище они слыхом не слыхивали. Вот и Эруфуда, эльфийка из другого мира, попав в Японию, была приятно удивлена многообразием еды и способами её приготовления. Но больше всего ей понравилась хрустящая картошка фри, которую она могла вкушать днём и ночью. В итоге из-за чрезмерного употребления огромного количества калорийных вкусняшек, Эруфуда изрядно поправилась и в поисках помощи в борьбе с лишним весом обратилась в специальную клинику, в которой работает Томоацу Наоэ. \nСумеет ли Томоацу помочь потолстевшей эльфийке, а главное сможет ли сама Эруфуда держать себя в руках и сидеть на диете?",
        "genres": [
            "Комедия",
            "Фэнтези",
            "Этти"
        ],
        "time": "12",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 53802,
        "name": "Соблазн 2,5-мерного измерения",
        "originalName": "2.5-jigen no Ririsa",
        "date": "2024-07-05",
        "img": "data/img/anime/53802.jpg",
        "description": "«Меня совершенно не интересуют настоящие девушки!» — заявляет Масамунэ Окумура, заядлый отаку и по совместительству лидер школьного клуба манги. Зачем они нужны, когда у тебя уже есть любимая вайфу?\nВсё меняется, когда на пороге клуба появляется настоящая девушка — Ририса Амано. Сначала парень хотел прогнать её, однако выяснилось, что она знает об аниме и манге ничуть не меньше самого Окумуры, да ещё обладает схожими с ним вкусами! Кроме того, Ририса увлечена косплеем и сразу доказывает это, перевоплотившись в любимую героиню парня — Лилиэль. Неужели граница между 2D и 3D постепенно начинает стираться?!",
        "genres": [
            "Сёнен",
            "Комедия",
            "Этти",
            "Гарем",
            "Культура отаку",
            "Школа"
        ],
        "time": "24",
        "series": 24,
        "movie": "0"
    },
    {
        "id": 54744,
        "name": "Аля иногда кокетничает со мной по-русски",
        "originalName": "Tokidoki Bosotto Russia-go de Dereru Tonari no Alya-san",
        "date": "2024-07-03",
        "img": "data/img/anime/54744.jpg",
        "description": "Академия Сэйрэй — элитное учебное заведение, собирающее самых выдающихся учеников Японии. Алиса Михайловна Кудзё, наполовину русская, наполовину японка, занимает пост казначея студенческого совета. Её отличают острый ум, эффектная внешность и строгий нрав. В отличие от неё, одноклассник Масатика Кудзэ не проявляет рвения к учёбе, предпочитая лениться и казаться равнодушным ко всем окружающим, включая Алю. \nСначала раздражённая его безынициативностью, Алиса постепенно начинает проявлять к Масатике интерес, выражая свои чувства на русском языке. Однако она не знает, что он свободно владеет этим языком, изучив его ради подруги детства, с которой мечтает воссоединиться. Совместное времяпрепровождение сближает Алю и Масатику, превращая их отношения в увлекательную игру с ноткой романтики. Каждому из них предстоит разобраться в своих новых чувтвах и узнать, куда приведёт их необычная связь.",
        "genres": [
            "Комедия",
            "Романтика",
            "Школа"
        ],
        "time": "24",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 57100,
        "name": "Новые врата",
        "originalName": "The New Gate",
        "date": "2024-04-14",
        "img": "data/img/anime/57100.jpg",
        "description": "Оказавшись, как и множество других людей, в ловушке онлайн-игры «Новые врата», Синъя Киритани, в игре известный под ником Син , сражался изо всех сил и дошёл до самого конца. Многие его товарищи погибли на пути к общей цели, но в итоге Син смог одолеть финального босса. Он с облегчением выдохнул, когда увидел, что его друзья один за другим разлогиниваются и покидают игру.\nУже никуда не торопясь и наслаждаясь чувством выполненного долга, Син получил награды за победу, удивился тому, какими заоблачными стали его показатели силы и прочего, и уже собирался выйти, когда за его спиной вдруг появились двери. Решив на всякий случай проверить, Син прошёл через врата. Как выяснилось позже, эти двери вели обратно в мир игры, только с момента его победы и освобождения игроков в игре минуло пятьсот лет.\n\nКнопка выхода перед Сином так и не появилась. Однако причин отчаиваться нет. Тем более пора заняться делом и заново освоить игру!",
        "genres": [
            "Экшен",
            "Приключения",
            "Фэнтези",
            "Исэкай"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 53516,
        "name": "Перевоплотился в седьмого принца, так что я буду совершенствовать свою магию, как захочу",
        "originalName": "Tensei shitara Dainana Ouji Datta node, Kimama ni Majutsu wo Kiwamemasu",
        "date": "2024-04-02",
        "img": "data/img/anime/53516.jpg",
        "description": "Простолюдин, мечтавший овладеть магией, после гибели от рук дворян переродился в теле Ллойда де Салума , седьмого принца королевства ]. Теперь, обладая воспоминаниями из прошлой жизни и необходимым магическим талантом, Ллойд погружается в изучение и открытие новых заклинаний, двигаясь навстречу своей мечте. Однако жизнь принца наполнена своими сложностями: Ллойду предстоит столкнуться с политическими интригами, коварными врагами и неожиданными союзниками. Но что бы ни ждало его впереди, юный принц твёрдо намерен совершенствовать свою магию так, как ему заблагорассудится!",
        "genres": [
            "Приключения",
            "Фэнтези",
            "Реинкарнация"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 54794,
        "name": "Металлическая Руж",
        "originalName": "Metallic Rouge",
        "date": "2024-01-11",
        "img": "data/img/anime/54794.jpg",
        "description": "",
        "genres": [
            "Экшен",
            "Фантастика"
        ],
        "time": "22",
        "series": 13,
        "movie": "0"
    },
    {
        "id": 55129,
        "name": "Неразумный ангел в танце с демоном",
        "originalName": "Oroka na Tenshi wa Akuma to Odoru",
        "date": "2024-01-09",
        "img": "data/img/anime/55129.jpg",
        "description": "Противостояние Рая и Ада завершилось оглушительным поражением последнего. Теперь Ад стоит на грани полного разрушения, и, чтобы восполнить огромные потери, было принято решение создать специальный отдел, занимающийся вербовкой новых сторонников на Земле. Для этого дела  был отправлен в обычную школу. Но кто бы мог подумать, что за соседней партой окажется не кто иная, как посланница небес — ангел по имени . Она отправилась в мир людей с целью истребления демонов, а точнее для их «очищения». Так начинается история их непримиримого противостояния. Одержит ли кто-то из них победу в этом вечном конфликте света и тьмы? Или в их отношениях не всё так однозначно?",
        "genres": [
            "Сэйнэн",
            "Комедия",
            "Романтика",
            "Сверхъестественное",
            "Мифология",
            "Школа"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 53730,
        "name": "Другой мир не может противостоять силе мгновенной смерти",
        "originalName": "Sokushi Cheat ga Saikyou sugite, Isekai no Yatsura ga Marude Aite ni Naranai n desu ga.",
        "date": "2024-01-05",
        "img": "data/img/anime/53730.jpg",
        "description": "Ничего не подозревающий старшеклассник Ёгири Такато уютно задремал в автобусе во время школьной поездки, а проснулся уже в пылу кровавой резни и полном хаосе. Выяснилось, что автобус вместе со всем его классом переместился в другой мир, что Ёгири благополучно проспал. Мало того, проспал он также и раздачу навыков, которую проводила призвавшая их Сион. Однако это не самое страшное. Ужасно то, что навыки у ребят оказались неравноценными: у кого-то они полезные для боя и выживания, а у кого-то средненькие или вовсе никчёмные. Оказались даже такие ребята, которые, как Ёгири, вообще не получили навыка.\nЭта несправедливость немедля вызвала между одноклассниками раздор, а кончилось всё тем, что сильные бросили слабых на растерзание быстро приближающемуся дракону и ушли. В отличие от брошенной вместе с Ёгири его одноклассницы Данноуры Томотики, угроза близкой смерти нисколько того не встревожила. В конце концов, что может сделать какой-то там стоуровневый дракон человеку, которому подвластна сама смерть? А вот тот факт, что негде подзарядить игровую консоль, приводит в настоящую панику!",
        "genres": [
            "Экшен",
            "Приключения",
            "Комедия",
            "Фэнтези",
            "Исэкай",
            "Пародия"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 52701,
        "name": "Подземелье вкусностей",
        "originalName": "Dungeon Meshi",
        "date": "2024-01-04",
        "img": "data/img/anime/52701.jpg",
        "description": "«Голод не тётка — пирожка не поднесёт» — эту истину не понаслышке знает любой авантюрист, бывающий в подземелье и вынужденный таскать с собой огромный запас провианта. Это довольно серьёзная проблема, ведь количество еды полностью диктует длительность путешествия. Мало того, в подземелье на каждом шагу встречаются опасности и кровожадные монстры, готовые слопать зазевавшегося искателя приключений вместе с потрохами, снаряжением и товарищами. В таких условиях чаще приходится беспокоиться не о еде, а о том, чтобы не стать ею.\n\nИменно эта напасть случилась с сестрой Лая Тордена, Фалин, угодившей в пасть дракона. К счастью, маги-воскресители работают исправно, так что Фалин вполне можно спасти, но действовать необходимо в большой спешке. Понимая, что нужно торопиться, Лай, едва выведя свой отряд наружу, отправился назад, приняв решение не тратить время на закупку продовольствия.\n\nВполне логично, вот только сестроядный дракон обитает аж на третьем этаже подземелья. Путь туда неблизкий, а оздоровительное голодание в условиях постоянных сражений не вариант. Что же делать? Ответ прост: пора осознать, что необязательно любить монстров, главное — уметь их правильно готовить!",
        "genres": [
            "Сэйнэн",
            "Приключения",
            "Комедия",
            "Фэнтези",
            "Гурман"
        ],
        "time": "25",
        "series": 24,
        "movie": "0"
    },
    {
        "id": 55644,
        "name": "Доктор Стоун: Новый мир. Часть 2",
        "originalName": "Dr. Stone: New World Part 2",
        "date": "2023-10-12",
        "img": "data/img/anime/55644.jpg",
        "description": "",
        "genres": [
            "Сёнен",
            "Приключения",
            "Комедия",
            "Фантастика"
        ],
        "time": "23",
        "series": 11,
        "movie": "0"
    },
    {
        "id": 54714,
        "name": "Сто девушек, которые очень-очень-очень-очень-очень сильно тебя любят",
        "originalName": "Kimi no Koto ga Daidaidaidaidaisuki na 100-nin no Kanojo",
        "date": "2023-10-08",
        "img": "data/img/anime/54714.jpg",
        "description": "Закончив среднюю школу, Рэнтаро Айдзё признался девушке в любви, но, к сожалению, получил от ворот поворот. И это был уже сотый отказ подряд. Отчаявшийся Рэнтаро отправился в храм помолиться о том, чтобы уж в старшей школе у него наконец-то появилась девушка, и повстречал бога. Тот пообещал ему, что желание Рэнтаро сбудется, и у него будет не просто девушка, а целая сотня невест! Настроенный скептически Рэнтаро быстро убедился в правдивости слов бога, когда встретил сразу две свои половинки: Хакари Ханадзоно и Каранэ Инду.\n\nПроблема в том, что только одну из них выбрать нельзя: отвергнутая девушка неминуемо умрёт. Так Рэнтаро, оказавшийся в ловушке жизни и смерти, должен выбраться из неё при помощи чистой любви и не обделить ею ни одну из своих суженых!",
        "genres": [
            "Сэйнэн",
            "Комедия",
            "Романтика",
            "Гарем",
            "Пародия",
            "Школа"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 52741,
        "name": "Нежить и Неудача",
        "originalName": "Undead Unluck",
        "date": "2023-10-07",
        "img": "data/img/anime/52741.jpg",
        "description": "Человек — существо социальное, ему требуется взаимодействие с окружающими не только посредством диалога, но и тактильного контакта. Увы, но Фуко Идзумо лишена этого удовольствия из-за своей «особенности» приносить неудачу через прикосновение. По этой причине на долю девушки выпало немало горя, и единственным выходом из этой ситуации для неё была смерть.\nИ вот, стоя на мосту в ожидании поезда, её билета на тот свет, Фуко встречает странного парня, который попытался помешать ей, но сам свалился под поезд. Разделённый на несколько частей, чудак оказался живее всех живых! А затем, мгновенно собравшись воедино, парень заявил, что его так просто не убить, ведь он не обычный человек, а нежить!\n\nС этого момента  Фуко и чудаковатого парня, которого девушка назвала Энди, ожидает масса приключений: знакомство с интересными людьми, преодоление собственных недостатков и противостояние таинственной организации, у которой уже есть планы на неординарную парочку. А главное – друг в друге они обретут друга, в котором оба так нуждались.",
        "genres": [
            "Сёнен",
            "Экшен",
            "Комедия",
            "Супер сила"
        ],
        "time": "23",
        "series": 24,
        "movie": "0"
    },
    {
        "id": 49766,
        "name": "Низкоквалифицированный ниндзя",
        "originalName": "Under Ninja",
        "date": "2023-10-06",
        "img": "data/img/anime/49766.jpg",
        "description": "После окончания Второй мировой войны в Японии было создано агентство, деятельность которого должна была быть направлена на борьбу с терроризмом и экстремизмом в Тихоокеанском регионе. Задача серьёзная, так что справились бы с ней только профессионалы. Кого Япония могла нанять в эту организацию? Разумеется, ниндзя!\nПоначалу агентство действовало только на территории страны, но со временем зона ответственности разрослась до масштабов мира, и ниндзя стали заниматься и международными делами, а численность сотрудников достигла двадцати тысяч. Одним из них стал Куро Кумогакурэ — семнадцатилетний неудачник, готовый стать полноценным звеном в цепи защитников, ограждающих страну от атак заграничных преступников!\nЗвучит впечатляюще, вот только Куро ещё старшеклассник, так что устроился в агентство только на полставки и работу ему придётся совмещать с учёбой и другими скучными каждодневными проблемами.",
        "genres": [
            "Сэйнэн",
            "Экшен"
        ],
        "time": "24",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 54041,
        "name": "Шестнадцатибитное ощущение: Другой уровень",
        "originalName": "16bit Sensation: Another Layer",
        "date": "2023-10-05",
        "img": "data/img/anime/54041.jpg",
        "description": "Полная энтузиазма художница Коноха Акисато черпает энергию и мотивацию в симуляторах свиданий с красивыми героинями. Однако судьба жестоко с ней распорядилась, ведь в компании, где она работает, ей максимум поручают раскрашивать фоновых персонажей, так что она не может реализовать все свои идеи. К тому же, ей не повезло и с эпохой: в нынешнее время к играм жанра бисёдзе относятся лишь как к лёгкому способу заработка денег, а потому не заморачиваются с сюжетными составляющими. Коноха желает найти единомышленников, которые способны по достоинству оценить этот прекрасный жанр.\nОднажды получив в руки один из шедевров симуляторов свиданий, Коноха не успевает понять, что произошло, как обнаруживает себя в эпохе расцвета бисёдзе-игр. Это история о девушке-иллюстраторе, которой представился наконец шанс рисовать любимых женских персонажей!",
        "genres": [
            "Комедия",
            "Культура отаку",
            "Путешествие во времени",
            "Работа"
        ],
        "time": "23",
        "series": 13,
        "movie": "0"
    },
    {
        "id": 52934,
        "name": "Я прибрал к рукам девушку, которая потеряла своего жениха, и теперь я учу её всяким плохим вещам",
        "originalName": "Konyaku Haki sareta Reijou wo Hirotta Ore ga, Ikenai Koto wo Oshiekomu",
        "date": "2023-10-04",
        "img": "data/img/anime/52934.jpg",
        "description": "",
        "genres": [
            "Комедия",
            "Фэнтези",
            "Романтика"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 50586,
        "name": "Миги и Дали",
        "originalName": "Migi to Dali",
        "date": "2023-10-02",
        "img": "data/img/anime/50586.jpg",
        "description": "Появление долгожданного ребёнка наполнило ликованием пожилую супружескую пару. И пускай малыш им не родной, а усыновлённый в приюте, это нисколько не уменьшает их радость и желание создать втроём счастливую дружную семью. Да и ребёнок им достался настолько замечательный, что впору говорить о том, что аист доставил им златовласого ангелочка прямиком с Небес. Их новообретённый сын Хитори — умный, вежливый, послушный, добрый мальчик, ловящий каждое слово родителей, так что мистер и миссис Сонояма не обращают внимания на небольшие странности в его поведении.\n\nВидимо, восторг от общения с сыном слепит им глаза, потому что чета Сонояма не осознаёт того факта, что Хитори — это не один мальчик, а два брата-близнеца Миги и Дали. И, похоже, у братьев есть какой-то план!",
        "genres": [
            "Сэйнэн",
            "Комедия",
            "Тайна",
            "Триллер"
        ],
        "time": "23",
        "series": 13,
        "movie": "0"
    },
    {
        "id": 52347,
        "name": "Рубеж Шангри-Ла: Любитель игрошлака бросает вызов топ-игре",
        "originalName": "Shangri-La Frontier: Kusoge Hunter, Kamige ni Idoman to su",
        "date": "2023-10-01",
        "img": "data/img/anime/52347.jpg",
        "description": "Как правило, у старшеклассников насыщенная загруженная жизнь: одни добиваются успехов в спорте, вторые усиленно вгрызаются в гранит науки, третьи ищут романтики и любви. Всё это не имеет никакого отношения к Ракуро Хидзутомэ. Его интересует лишь одна на свете вещь — прохождение самых отстойных из наиотстойнейших компьютерных игр. Их иногда непросто разыскать, но стоит Ракуро натолкнуться на такую, и он с наслаждением и азартом проходит её до конца. Навыки игры у него непревзойдённые, и нет настолько дрянной игры, чтобы он отказался в неё играть.\n\nПоэтому когда в руки уверенного в себе Ракуро попадает новая виртуальная игра под названием «Рубеж Шангри-Ла», он недолго думая запускает её и пропускает предисловие, чтобы поскорей ринуться в бой! Ракуро, несомненно, эксперт, но и игра не так проста, как может показаться. Сумеет ли Ракуро, взявший себе псевдоним Санраку, дойти до финала и раскрыть все секреты Шангри-Ла?",
        "genres": [
            "Сёнен",
            "Экшен",
            "Приключения",
            "Фэнтези",
            "Видеоигры"
        ],
        "time": "25",
        "series": 25,
        "movie": "0"
    },
    {
        "id": 52985,
        "name": "Семейная жизнь легкомысленной ведьмы",
        "originalName": "Dekoboko Majo no Oyako Jijou",
        "date": "2023-10-01",
        "img": "data/img/anime/52985.jpg",
        "description": "Лес — природная сокровищница, богатая всевозможными полезными вещами. Грибы и ягоды, лечебные травы и дрова, зарытые клады и звери, которые могут стать добычей для умелого охотника — чего только не найдешь в лесу! Вот, например, ведьма Алисса как-то обнаружила на полянке целого ребёнка. Подобрала и притащила домой — не разбрасываться же добром. И даже вырастила из лесного подкидыша вполне себе приличную здоровую девицу шестнадцати лет по имени Виола. Да настолько здоровую, что окружающие, глядя на Виолу, начали принимать её за мать, а Алиссу — за дочку.\nЭто несоответствие внешнего вида и возраста вызывает массу недоразумений и забавных ситуаций. И пускай люди продолжают ошибаться, чёрт с ними. Пусть промоют глаза крепкой заваркой чая, чтобы зрение больше не подводило, и живут себе дальше. Ведь главное что? Главное — в маленькой семье царят мир и взаимопонимание!",
        "genres": [
            "Комедия",
            "Фэнтези",
            "Гэг-юмор"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 52505,
        "name": "Тёмное собрание",
        "originalName": "Dark Gathering",
        "date": "2023-07-10",
        "img": "data/img/anime/52505.jpg",
        "description": "Одни привлекают взоры и внимание, другие — удачу и деньги, третьи — поклонников и сердца, а вот Кэйтаро Гэнтога привлекает призраков. Два года назад это привело к печальному инциденту, в котором пострадал не только сам Кэйтаро, но и его друг, случайно угодивший в этот переплёт. Страдая от чувства вины, Кэйтаро заперся в своей комнате, замкнулся в себе и перестал общаться с людьми. Вытащить из депрессии его смогла только его подруга детства Эйко Ходзуки. Она же предложила Кэйтаро в качестве терапии и тренировки навыков общения заняться репетиторством и привела к нему на занятия свою кузину Яёй Ходзуки.\n\nЯёй не просто юный гений, её духовная конституция такая же, как у Кэйтаро, а значит она тоже видит духов и прочую нечисть. Вот только, в отличие от Кэйтаро, она просто жаждет столкнуться с потусторонними силами, а точнее — найти призрака, который когда-то забрал душу её матери. Вот так и получилось, что вместо освоения школьной программы дружная троица посещает места, считающиеся обиталищем призраков, и пытается вступить с ними в контакт.",
        "genres": [
            "Сёнен",
            "Ужасы",
            "Сверхъестественное",
            "Жестокость"
        ],
        "time": "23",
        "series": 25,
        "movie": "0"
    },
    {
        "id": 49858,
        "name": "Смертоносный герцог и его чёрная горничная 2",
        "originalName": "Shinigami Bocchan to Kuro Maid 2nd Season",
        "date": "2023-07-09",
        "img": "data/img/anime/49858.jpg",
        "description": "«Не познать тебе ничьей любви и не испытать сладкой близости. Вся жизнь твоя будет сплошным несчастьем», — эти жуткие слова, сказанные ведьмой, разделили жизнь юного Герцога на до и после. Страшное проклятие, словно петля на эшафоте, повисло над маленьким мальчиком. Теперь он не может коснуться ни людей, ни животных, ни цветов — ведь они могут погибнуть. Именно поэтому семья  Герцога приняла нелёгкое решение — сослать мальчика в старый особняк посреди глухого леса. \nСтены огромного дома давили одиночеством, а мысли о самоубийстве посещали Герцога всё чаще. И даже дворецкий Роб, единственный, кто отправился с ним в особняк, не мог спасти своего юного господина из пучины отчаяния. Однако чёрная полоса всегда сменяется белой — жизнь Герцога стала постепенно налаживаться, когда в ней появилась горничная по имени Алиса. Она стала не только путеводной звездой в поисках способа снять проклятие, но и любимой, с которой он готов провести всю жизнь.",
        "genres": [
            "Комедия",
            "Фэнтези",
            "Романтика",
            "Романтический подтекст"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 51916,
        "name": "Кот, мастер на все лапки, сегодня снова грустит",
        "originalName": "Dekiru Neko wa Kyou mo Yuuutsu",
        "date": "2023-07-08",
        "img": "data/img/anime/51916.jpg",
        "description": "Подбирая с улицы чёрного кота, Саку Фукудзава никак не предполагала, что тот станет ей не милым питомцем, а полноценным соседом по квартире. Огромный кот по имени Юкити является почти точным воплощением кота Матроскина: он также единолично ведёт домашнее хозяйство, «вышивать может и на машинке тоже...», а кроме того отлично готовит и имеет особый нюх на распродажи!\nТак что если Юкити и не научит, как правильно есть бутерброды с колбасой, то уж наверняка поделится житейской мудростью и подставит пушистое плечо!",
        "genres": [
            "Комедия",
            "Антропоморфизм"
        ],
        "time": "23",
        "series": 13,
        "movie": "0"
    },
    {
        "id": 51764,
        "name": "Хотя я только первого уровня, но с этим уникальным навыком я стану сильнейшим",
        "originalName": "Level 1 dakedo Unique Skill de Saikyou desu",
        "date": "2023-07-08",
        "img": "data/img/anime/51764.jpg",
        "description": "Формула «кто не работает, тот не ест» справедлива не всегда. Вот, Рёта Сато, например, вкалывал за десятерых, но кушал плохо. В итоге помер от переутомления. Но зато реинкарнировался в другом мире. К сожалению, радости ему от этого мало, так как, пусть и живой, он не в состоянии по полной реализовать выпавший ему второй шанс. Причина того, что он вновь не может ничего достичь в том, что, сколько бы ни упахивался, он продолжает оставаться на изначальном первом уровне.\n\nОбречённый всегда оставаться на стартовой ступени, Рёта не унывает, так как получил читерский навык. Решив сделать хорошую мину при плохой игре, Рёта максимально прокачал свои характеристики и снаряжение. И теперь готов ринуться навстречу приключениям!",
        "genres": [
            "Приключения",
            "Фэнтези",
            "Гарем",
            "Исэкай",
            "Реинкарнация"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 51009,
        "name": "Магическая битва 2",
        "originalName": "Jujutsu Kaisen 2nd Season",
        "date": "2023-07-06",
        "img": "data/img/anime/51009.jpg",
        "description": "Тридцать первое октября 2018 года, район Сибуя. Множество простых людей заключены под магической завесой и взяты в заложники союзом проклятых духов под началом Махито и Гэто. Всех гражданских обещают выпустить невредимыми только с одним условием: сильнейший маг современности Сатору Годзё должен явиться в Сибую и принять бой.\nУченики и преподаватели Магического техникума разбиваются на группы, чтобы быстрее эвакуировать мирных жителей перед началом масштабной битвы. Вместе с тем, сам Сатору Годзё прибывает на место действия и отправляется прямиком к станции. События развиваются согласно плану Сугуру Гэто.",
        "genres": [
            "Сёнен",
            "Экшен",
            "Сверхъестественное",
            "Жестокость",
            "Школа"
        ],
        "time": "23",
        "series": 23,
        "movie": "0"
    },
    {
        "id": 54234,
        "name": "Моя возлюбленная забыла свои очки",
        "originalName": "Suki na Ko ga Megane wo Wasureta",
        "date": "2023-07-04",
        "img": "data/img/anime/54234.jpg",
        "description": "Школьные годы — пора новых знакомств, весёлого времяпрепровождения и, конечно же, любви. Это прекрасное чувство не обошло стороной и скромного паренька по имени Каэдэ Комура. Его избранницей стала соседка по парте, Ай Миэ, рыжеволосая девушка с прекрасными глазами. Но к великому сожалению Каэдэ, эти прекрасные глаза скрыты за толстенными линзами очков, поскольку девушка близорука.\nОднажды Каэдэ заметил странное поведение Ай: одноклассница сильно щурилась в тщетной попытке найти учебник в сумке. Причиной послужило отсутствие очков, ведь без них девушка слепа как крот! Тут-то Каэдэ, скромняга по жизни, отбросил стеснительность и тотчас же пришёл девушке на выручку, поделившись своим.\nВскоре выяснилось, что Ай Миэ страдает не только близорукостью, но и некоторой забывчивостью, поэтому её очки время от времени остаются дома. Ну а Каэдэ не может оставить возлюбленную в беде и каждый раз помогает девушке. \n\nСумеет ли Ай разглядеть за оказанной помощью истинные чувства одноклассника?",
        "genres": [
            "Сёнен",
            "Комедия",
            "Романтика",
            "Романтический подтекст",
            "Школа"
        ],
        "time": "23",
        "series": 13,
        "movie": "0"
    },
    {
        "id": 55731,
        "name": "Пустоголовая ведьма",
        "originalName": "Wu Nao Monu",
        "date": "2023-07-04",
        "img": "data/img/anime/55731.jpg",
        "description": "",
        "genres": [
            "Драма",
            "Фэнтези"
        ],
        "time": "8",
        "series": 15,
        "movie": "0"
    },
    {
        "id": 52034,
        "name": "Ребёнок идола",
        "originalName": "[Oshi no Ko]",
        "date": "2023-04-12",
        "img": "data/img/anime/52034.jpg",
        "description": "Красная ковровая дорожка, яркие вспышки фотоаппаратов, восторженные вскрики поклонников! Наверняка каждый хоть раз в жизни мечтал прославиться: стать знаменитым музыкантом, востребованным актёром или популярным певцом. Только вот путь становления звездой тернист, и лишь немногим удаётся осуществить мечту. Но что, если двери в шоу-бизнес были бы открыты с самого начала?\n\nАквамарин и Руби ] — дети популярной певицы Ай Хосино. Им не составило труда начать карьеру и влиться в развлекательную индустрию, ведь они с самого начала являлись её частью. Пускай близнецы с рождения принадлежат миру грёз и им суждено стать идолами, знают ли они, что главное оружие в этой сфере — ложь, а яркий свет софитов скрывает тёмные стороны шоу-бизнеса? Чтобы выжить в этом блистательном мире и раскрыть главную тайну их матери, Аквамарину и Руби тоже придётся надеть маски и смиренно играть свои роли.",
        "genres": [
            "Сэйнэн",
            "Драма",
            "Реинкарнация",
            "Шоу-бизнес"
        ],
        "time": "30",
        "series": 11,
        "movie": "0"
    },
    {
        "id": 51958,
        "name": "Одаривая этот замечательный мир взрывами!",
        "originalName": "Kono Subarashii Sekai ni Bakuen wo!",
        "date": "2023-04-06",
        "img": "data/img/anime/51958.jpg",
        "description": "Пускай Мэгумин и Юн-юн — невероятные представительницы Багрового клана, им всё равно многому ещё нужно научиться, ведь совершенству нет предела. Юн-юн принялась изучать продвинутую магию, а Мэгумин пошла по иному пути — по пути магии взрыва! Несмотря на то, что Мэгумин предупреждали о том, что этот вид магии имеет ограниченную пользу при практическом применении, она продолжает верить, что магия взрыва — это путь к тому, чтобы стать великой и самой желанной волшебницей для отряда. И никто не способен убедить её в обратном!",
        "genres": [
            "Комедия",
            "Фэнтези"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 48549,
        "name": "Доктор Стоун: Новый мир",
        "originalName": "Dr. Stone: New World",
        "date": "2023-04-06",
        "img": "data/img/anime/48549.jpg",
        "description": "После победы над Цукасой Сисио и налаживания дел в королевстве Науки, Сэнку Исигами со своей командой готов к преодолению новой вершины, а именно  —  спасению всех людей от окаменения. \nЧтобы выполнить такую непростую задачу, необходимо разгадать феномен того таинственного света, который и обратил всё человечество в камень почти четыре тысячи лет назад. Для этого нужно отправиться туда, где находился источник этого света. А попасть туда можно только преодолев океан. Для этой миссии Сэнку пробудил от каменного сна гения мореходного дела Рюсуя Нанами. \nИ пусть задача на первый взгляд кажется невыполнимой, Сэнку и его товарищи не отчаиваются, ведь когда на твоей стороне наука, тебе всё по плечу!",
        "genres": [
            "Сёнен",
            "Приключения",
            "Комедия",
            "Фантастика"
        ],
        "time": "24",
        "series": 11,
        "movie": "0"
    },
    {
        "id": 53126,
        "name": "Моя любовь девятьсот девяносто девятого уровня к Ямаде",
        "originalName": "Yamada-kun to Lv999 no Koi wo Suru",
        "date": "2023-04-02",
        "img": "data/img/anime/53126.jpg",
        "description": "Кто бы мог подумать, что онлайн-игры, созданные для приятного времяпрепровождения, способны разрушить отношения? Сложно поверить, но именно это и произошло с Аканэ Киноситой: её бросили ради какой-то девчонки из онлайн-игры! Мало того, бывший парень тотчас удалил Аканэ из друзей и попросил девушку вернуть ему снаряжение. \nРаздосадованная, Аканэ решила скоротать время в игре, а заодно выместить злобу на мобах, но столкнулась с игроком по имени Акито Ямада, состоящим с ней в одной гильдии. Парень показался ей угрюмым и замкнутым, а манера общения — странной. Впрочем, чего ещё ожидать от профессионального игрока, сосредоточенного лишь на работе? \nТолько вот ничего не происходит просто так! Вскоре этот нелюдимый парень всколыхнёт в душе девушки тёплые чувства, и Аканэ решит покорить «финального босса» Ямаду, завладев его сердцем.",
        "genres": [
            "Романтика",
            "Видеоигры"
        ],
        "time": "23",
        "series": 13,
        "movie": "0"
    },
    {
        "id": 53446,
        "name": "Кулинарные скитания в параллельном мире",
        "originalName": "Tondemo Skill de Isekai Hourou Meshi",
        "date": "2023-01-11",
        "img": "data/img/anime/53446.jpg",
        "description": "Очередное королевство оказалось не в состоянии самостоятельно справиться с постигшими его проблемами и решило положиться на силу призванных иномирцев. Одного показалось маловато, поэтому с помощью ритуала перенесли сразу четырёх героев. Среди них затесался и 27-летний Цуёси Мукода. Вот только вскоре выяснилось, что его переместили в этот мир по ошибке. Никаких чудесных способностей у него, как не было, так и нет. Вернее, есть один навык, но совсем не героический и совершенно бесполезный в бою. Называется он «Сетевой супермаркет» и даёт Цуёси доступ к товарам, которые продаются в обычном японском магазине.\n\nКогда Цуёси с его макаронами и колбасой турнули из королевства, он отправился в одиночку исследовать новый мир. Кто мог предположить,что кулинарные таланты Цуёси и продукты из гастронома окажутся так хороши, что привлекут внимание даже легендарного волка Фера. Покорённый вкусной едой, Фер заключил с Цуёси контракт и стал его фамильяром. Отныне дуэту из неудавшегося героя, вооружённого сковородкой, и могущественного волка-гурмана открыты все просторы мира.",
        "genres": [
            "Приключения",
            "Комедия",
            "Фэнтези",
            "Гурман",
            "Исэкай"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 50854,
        "name": "Мастер на все руки Сайто в другом мире",
        "originalName": "Benriya Saitou-san, Isekai ni Iku",
        "date": "2023-01-08",
        "img": "data/img/anime/50854.jpg",
        "description": "Зачастую трансмигрировавший герой обнаруживает в себе новые потрясающие навыки и способности, которые получил в процессе перемещения. Это совершенно не тот случай. Обычный парень Сайто, который занимался тем, что выполнял мелкий ремонт и другие небольшие поручения, перенесясь в другой мир, обнаружил, что, как был обычным человеком, так и остался. Никакой магии или техники меча. К счастью, никто не объявляет его Избранным и не просит спасти его от короля демонов, зато нажитые им умения мастера на все руки более чем востребованы!",
        "genres": [
            "Приключения",
            "Комедия",
            "Фэнтези",
            "Исэкай"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 50932,
        "name": "Реинкарнация сильнейшего оммёдзи: Эти монстры слишком слабы по сравнению с моим ёкаем",
        "originalName": "Saikyou Onmyouji no Isekai Tenseiki",
        "date": "2023-01-07",
        "img": "data/img/anime/50932.jpg",
        "description": "Величайший оммёдзи Харуёси Куга , оказавшись на грани смерти из-за предательства своих соратников, решает использовать тайное искусство реинкарнации в надежде обрести счастье в новой жизни. Заклинание срабатывает, и он перерождается в другом мире как Сэйка Лампруж  — незаконнорожденный сын могущественных магов, лишённый магических способностей, но обладающий памятью и силами из своей прошлой жизни. Сэйка быстро понимает, что местная магия слаба по сравнению с силой оммёдзи — зачем она нужна повелителю древних техник и легиона ёкаев? С такими навыками жизнь в новом мире обещает быть лёгкой и полной приключений, но сможет ли Сэйка избежать ошибок прошлой жизни?",
        "genres": [
            "Экшен",
            "Приключения",
            "Фэнтези",
            "Исэкай",
            "Реинкарнация"
        ],
        "time": "23",
        "series": 13,
        "movie": "0"
    },
    {
        "id": 51837,
        "name": "Моя новая горничная очень подозрительна",
        "originalName": "Saikin Yatotta Maid ga Ayashii",
        "date": "2022-07-24",
        "img": "data/img/anime/51837.jpg",
        "description": "Аниме-сериал повествует о юном Юри, хозяине небольшого поместья, и его новой горничной Лилит. Горничная кажется Юри очень подозрительной. Пришла без приглашения, денег не просит, ещё и работает великолепно, а глаза её словно два сияющих аметиста. С ней явно что-то не так, возможно, она ведьма или демон? Не может обычная горничная быть такой замечательной, точно замышляет что-то недоброе.\nСможет ли юный господин раскрыть замыслы подозрительной горничной? Или Юри стоит быть менее мнительным?",
        "genres": [
            "Сёнен",
            "Комедия",
            "Романтика",
            "Романтический подтекст"
        ],
        "time": "23",
        "series": 11,
        "movie": "0"
    },
    {
        "id": 42994,
        "name": "Дропкик злого духа 3",
        "originalName": "Jashin-chan Dropkick X",
        "date": "2022-07-06",
        "img": "data/img/anime/42994.jpg",
        "description": "",
        "genres": [
            "Комедия",
            "Сверхъестественное",
            "Гэг-юмор",
            "Мифология"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 51213,
        "name": "Вермейл в золотом: Сильнейший маг проходит через магический мир с сильнейшей катастрофой",
        "originalName": "Kinsou no Vermeil: Gakeppuchi Majutsushi wa Saikyou no Yakusai to Mahou Sekai wo Tsukisusumu",
        "date": "2022-07-05",
        "img": "data/img/anime/51213.jpg",
        "description": "Студент первого курса академии «Ортигия», Альто Голдфиллд, потерпел неудачу в магическом призыве и теперь, если не сумеет призвать фамильяра, будет вынужден остаться на второй год. В надежде найти толику полезной информации об этих самых призывах он направился в библиотеку, где случайно нашёл древнюю книгу. Воодушевившись, Альто начертил магический круг, произнёс заклинание и призвал демоницу по имени Вермейл, которая издавна была известна своей ужасающей силой и способностью вызывать катастрофы. Представшая перед ним женщина была дерзка и полностью обнажена, чем смутила молодого парня, но Альто Голдфиллд сумел-таки взять себя в руки и озвучил свое желание: «Стань моим фамильяром!»\n\nНовоиспечённому фамильяру жизненно необходима ежедневная подзарядка магической энергией, которую Вермейл получает от хозяина через поцелуй, и пока ученики академии пребывают в лёгком шоке от парочки, Лилия Кудельфейт, давняя подруга Альто, начинает завидовать их особым отношениям.",
        "genres": [
            "Сёнен",
            "Фэнтези",
            "Этти",
            "Школа"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 47163,
        "name": "Жизнь перерождённого мудреца в другом мире. Получение второй профессии и становление сильнейшим",
        "originalName": "Tensei Kenja no Isekai Life: Dai-2 no Shokugyou wo Ete, Sekai Saikyou ni Narimashita",
        "date": "2022-07-04",
        "img": "data/img/anime/47163.jpg",
        "description": "И так часто работающий сверхурочно, трудоголик Юдзи Сано заканчивал принесённую домой работу, когда был призван в другой мир. Оказавшись вдруг посреди леса, Юдзи решил, что всё это — любопытный сон, которым он может насладиться, пока его не разбудит будильник. Успокоившись на этой мысли, Юдзи, который любил в свободное время играть в компьютерные игры, спокойно воспринял появление во сне монстра-слизи и окна с указанием его навыков и текущего статуса.\nМонстра этого Юдзи случайно приручил, а окошко услужливо подтвердило, что он приобрёл навык укрощения монстров. Потом Юдзи случайно набрёл на бесхозную библиотеку магических книг и прочёл их, что обеспечило ему звание мудреца.\n\nВроде бы никаких супер способностей и читерских навыков, но вполне себе неплохие данные, главное — ими правильно распорядиться!",
        "genres": [
            "Экшен",
            "Приключения",
            "Фэнтези",
            "Исэкай"
        ],
        "time": "24",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 39518,
        "name": "Вампир в саду",
        "originalName": "Vampire in the Garden",
        "date": "2022-05-16",
        "img": "data/img/anime/39518.jpg",
        "description": "В кровопролитной войне против вампиров человечество утратило своё господство над миром и вынуждено вести жалкое существование. Маленький город-государство, защищенный специальными прожекторами, стал одним из последних оплотов человеческой расы. Его лидеры полны решимости вернуть контроль над миром, который они потеряли.\nВ гнетущих городских стенах юная , напротив, мечтает о мирном сосуществовании с заклятыми врагами. О том же мечтает и наследная королева вампиров , которая верит, что есть райский уголок, в котором люди с вампирами могут жить в мире и гармонии. В результате судьбоносной встречи девушки отправляются на поиски легендарного «Эдема».",
        "genres": [
            "Экшен",
            "Фэнтези",
            "Военное",
            "Вампиры"
        ],
        "time": "26",
        "series": 5,
        "movie": "0"
    },
    {
        "id": 48997,
        "name": "Фантастический мир с обращённым в красавицу мужчиной и…",
        "originalName": "Fantasy Bishoujo Juniku Ojisan to",
        "date": "2022-01-12",
        "img": "data/img/anime/48997.jpg",
        "description": "Давно известно, что нужно быть аккуратнее с желаниями, ведь они имеют свойство сбываться!\n\nК сожалению, ничем не примечательный офисный работник Хината Татибана, возраст которого давно перевалил за тридцать, забыл эту прописную истину. Напившись в компании давнего друга Дзингудзи Цукасы, он, изведшийся от полного отсутствия женского внимания, пожелал сам стать ослепительной красавицей, сражающей мужские сердца. Тут откуда ни возьмись появилась богиня и перенесла обоих в другой мир. Вот так желание Татибаны и исполнилось! Он превратился в сногсшибательную лоли, перед чарами которой никто не может устоять. Богиня объявила друзьям, что теперь они герои и им полагается спасти мир от Короля Демонов. Если, конечно, они хотят вернуть Татибане мужской облик.\n\nА они хотят! Ещё как хотят! Или нет?",
        "genres": [
            "Приключения",
            "Комедия",
            "Фэнтези",
            "Исэкай",
            "Магическая смена пола",
            "Пародия"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 47161,
        "name": "Сильнейший мудрец низшей эмблемы",
        "originalName": "Shikkakumon no Saikyou Kenja",
        "date": "2022-01-08",
        "img": "data/img/anime/47161.jpg",
        "description": "В этом мире маги рождаются с меткой, которая отражает характер магических способностей владельца. Некогда маг по имени , рождённый с меткой творения, достиг предела своего потенциала и стал сильнейшим мудрецом в мире. Однако сам он желал достичь ещё бо́льших высот.\nТак как метка даруется при рождении и изменить её нельзя, Гай решил попробовать заново и переродиться. Тысячи лет спустя он родился как , получив, как и хотел, иную метку. Однако, к его удивлению, в нынешние времена магия значительно ослабла, техники, которые когда-то широко использовались, стали легендами, а метка, к достижению которой он так стремился, считается бесполезной. Теперь Матиасу необходимо исправить последствия своего тысячелетнего отсутствия.",
        "genres": [
            "Экшен",
            "Приключения",
            "Фэнтези",
            "Реинкарнация"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 44961,
        "name": "Платиновый предел",
        "originalName": "Platinum End",
        "date": "2021-10-08",
        "img": "data/img/anime/44961.jpg",
        "description": "Когда говорят, что жизнь жестока, имеют в виду как раз такие случаи. Потеряв родителей и младшего брата из-за взрыва автомобиля, Мирай Какэхаси  не оказывается в приюте или на улице, его усыновляет семья дяди. Вот только в новой семье он оказывается на положении раба, его бьют, морят голодом и заставляют работать. Ничего удивительного, что измученный, утративший надежду Мирай решается покончить жизнь самоубийством и делает шаг вперёд с крыши. Он слегка удивляется, когда оказывается, что он не умер, потому что его спасла бодрая девушка с крыльями по имени Нассе, представившаяся его ангелом-хранителем. Заявив, что его ждёт любовь и свобода, она дарит ему крылья и стрелу, с помощью которой он может влюбить в себя любого человека. Нассе обещает ему счастье, вот только для этого он должен стать Богом, победив двенадцать других кандидатов за 999 дней.\nТак Мирай вступает в грандиозное безжалостное сражение за власть над всем миром и, конечно, собственное счастье.",
        "genres": [
            "Сёнен",
            "Драма",
            "Сверхъестественное",
            "Триллер",
            "Мифология",
            "Психологическое",
            "Выживание"
        ],
        "time": "24",
        "series": 24,
        "movie": "0"
    },
    {
        "id": 48926,
        "name": "У Коми проблемы с общением",
        "originalName": "Komi-san wa, Comyushou desu.",
        "date": "2021-10-07",
        "img": "data/img/anime/48926.jpg",
        "description": "В первый день учёбы в элитной частной средней школе ] Сёко Коми  сразу же получает небывалый всплеск популярности. Высокая, стройная и темноволосая, благодаря беспрецедентно изящной красоте и утончённой элегантности она привлекает внимание любого встречного. Однако только Хитохито Тадано , обычный школьник, занимающий соседнее от Сёко место, имеет возможность узнать, что за внешностью бисёдзё у Коми скрываются серьёзные проблемы в общении с другими людьми. Тадано отправляется на помощь девушке в её стремлении найти сто друзей.",
        "genres": [
            "Сёнен",
            "Комедия",
            "Школа"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 47790,
        "name": "Лучший в мире ассасин, переродившийся в другом мире как аристократ",
        "originalName": "Sekai Saikou no Ansatsusha, Isekai Kizoku ni Tensei suru",
        "date": "2021-10-06",
        "img": "data/img/anime/47790.jpg",
        "description": "Достигнув вершин мастерства, пожилой профессиональный убийца задумался об окончании карьеры и о том, чем займётся, отойдя от дел, стал строить планы, однако сбыться им было не суждено. Даже постаревший, убийца слишком хорош и опасен, чтобы оставлять его в живых, так что он погибает в подстроенной недругами авиакатастрофе. Умерев, он, однако, оказался не в аду, как можно было бы предположить, а перед очами богини, которая предлагает ему выбор: переродиться и оставить прошлую жизнь позади, забыв обо всём, или... Сохранить воспоминания и получить шанс начать всё сначала в другом теле, в другой семье, в другом мире, а взамен — выполнить её просьбу и убить одного человека.\n\nКонечно, всё не так просто, раз сама богиня не может расправиться с этим человеком. Она просит убийцу избавить человечество от героя, который, согласно предсказанию, в будущем станет причиной гибели мира. Убийца, который недоволен тем, как сложилась его жизнь и жаждет всё исправить, соглашается. Он перерождается в другой вселенной в теле Луга Туаты Де  — наследника, недавно появившегося в любящей семье аристократов-убийц, которые служат королевству.\n\nИзучая новые способы убийства и познавая магию, Луг каждый новый день проживает с пользой, чтобы не только быть способным исполнить приказ богини, но и избавиться от сожалений об упущенных возможностях, отравивших его прошлую жизнь.",
        "genres": [
            "Экшен",
            "Драма",
            "Фэнтези",
            "Тайна",
            "Романтика",
            "Исэкай",
            "Реинкарнация"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 42340,
        "name": "Тяжкий труд в подземелье",
        "originalName": "Meikyuu Black Company",
        "date": "2021-07-09",
        "img": "data/img/anime/42340.jpg",
        "description": "Как известно, труд сделал из обезьяны человека. К сожалению, некоторые индивиды подвержены обратному процессу. К таким типам можно отнести Киндзи Ниномию  — бездельника, который совершенно не держится за работу и не понимает ценности труда. И пускай он с удовольствием прожил бы жизнь, не проработав ни дня, у судьбы другие планы. \nОднажды Киндзи переносится в другой мир, вот только не в качестве великого избранного или героя, которого ждут с распростёртыми объятиями. Никаких суперспособностей или бонусов — наоборот. \nНе успевает он открыть глаза и передохнуть, примиряясь с обстоятельствами, как его тут же заставляют работать! Да ещё не где-нибудь, а в самом ужасном месте: Киндзи становится рабом горнодобывающей компании и отныне должен без устали и перерывов пахать в шахте. Так что теперь ему на собственной шкуре предстоит узнать, как тяжело пришлось обезьянам.",
        "genres": [
            "Комедия",
            "Фэнтези",
            "Исэкай"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 43523,
        "name": "Лунное путешествие приведёт к новому миру",
        "originalName": "Tsuki ga Michibiku Isekai Douchuu",
        "date": "2021-07-07",
        "img": "data/img/anime/43523.jpg",
        "description": "Жил себе старшеклассник Макото Мисуми не тужил и не ждал от судьбы подарков и свершений. Однако как раз ему жизнь преподнесла нехилый сюрприз, когда его призвали в другой мир в качестве героя. К сожалению, по мнению призвавшей его богини, Макото для героя рожей не вышел. Объявив парню, что от его вида её тошнит, она вынужденно одарила его навыком (ведь так полагается) и запулила куда подальше.\nМожно подумать, что Макото — живое воплощение неудачи, но не так всё плохо. Выданный ему навык не вовсе бесполезен, благодаря ему Макото теперь понимает язык всех существ другого мира, кроме людей. К тому же, зная дурной нрав богини, Цукуёми (бог нашего мира) оказал Макото посильную помощь, сняв с него стоявшие ранее ограничения по силе и магии.\nМакото очень одиноко в незнакомом мире и очень обидно, что с ним так несправедливо обошлись, но он не собирается сдаваться и намерен завоевать собственное место под солнцем. Вопреки всяким там богиням.",
        "genres": [
            "Экшен",
            "Приключения",
            "Комедия",
            "Фэнтези",
            "Исэкай"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 47257,
        "name": "Смертоносный герцог и его чёрная горничная",
        "originalName": "Shinigami Bocchan to Kuro Maid",
        "date": "2021-07-04",
        "img": "data/img/anime/47257.jpg",
        "description": "В пятилетнем возрасте юный Герцог был проклят ведьмой, и теперь всё живое, к чему он прикоснётся, сразу погибает. Чтобы обезопасить окружающих, мальчика сослали в старую резиденцию посреди леса, и он был вынужден проводить дни в изоляции от людей. Казалось, весь мир позабыл о существовании маленького аристократа, пока тот страдал от одиночества и отчаяния. Так продолжалось до тех пор, пока в его жизнь не ворвалась Алиса — дочь главной служанки в основном поместье. Герцог знал Алису с детства и потому охотно принял предложение девушки стать его горничной. Так необычная девушка, любящая готическое одеяние, не только избавила Герцога от скуки, но и привнесла в его жизнь любовь.",
        "genres": [
            "Комедия",
            "Фэнтези",
            "Романтика",
            "Романтический подтекст"
        ],
        "time": "24",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 46471,
        "name": "Детектив уже мёртв",
        "originalName": "Tantei wa Mou, Shindeiru.",
        "date": "2021-07-04",
        "img": "data/img/anime/46471.jpg",
        "description": "Кто бы мог подумать, что на борту летящего самолёта вдруг понадобится... детектив.\nВпрочем, это не самое странное событие, если учесть, что на этом рейсе присутствовал Кимихико Кимидзука. Спросите, а что особенного в этом школьнике? В принципе, ничего. За исключением поразительной неудачливости, этакой раздражающей «суперсилы» — каждый раз он влипает в какую-нибудь неприятность, даже если ничего не делает.\nЧто ж, детектив — сюрприз, сюрприз! — и правда на борту оказался. Перед Кимидзукой предстала красивая молодая девушка и, разумеется, тотчас же назначила именно его своим ассистентом. С тех пор парень податливо таскался за Сиестой — так она представилась — по всему свету и помогал в меру своих возможностей. Таскался аж три года и наверняка продолжил бы по сей день, если бы однажды Сиеста не умерла.\nЦелый год после этого, вплоть до своего 18-летия, Кимидзука находился в прострации, вёл жизнь обычного школьника, а неприятности в целом обходили его стороной. Но жизнь забавная штука, любящая цитировать саму себя: неожиданно бывший ассистент почившего детектива встречает ещё одну девушку, благодаря которой возвращается к брошенному ремеслу.",
        "genres": [
            "Комедия",
            "Тайна",
            "Романтика",
            "Детектив"
        ],
        "time": "25",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 40750,
        "name": "Маг-целитель: Новый старт",
        "originalName": "Kaifuku Jutsushi no Yarinaoshi",
        "date": "2021-01-13",
        "img": "data/img/anime/40750.jpg",
        "description": "«Один маг-целитель в поле не воин».\n] Кэяру , представляющему эту специализацию, не оставалось ничего другого, как раз за разом становиться инструментом для чужих побед. Так и пропадать бы ему в безвестности и депрессии, но однажды он смог заглянуть за пределы магии исцеления и увидеть её истинный потенциал. Тогда он понял, что целители, на самом деле, сильнейший класс. Вот только было уже слишком поздно — к этому времени он потерял всё, что имел. \nУ любого на его месте опустились бы руки, но парень решил не сдаваться! Он применил исцеляющую магию ко всему миру и вернулся на четыре года назад, чтобы исправить свою жизнь. Вот теперь-то маг-целитель, вооружённый знаниями из будущего, покажет всем, кто тут в поле настоящий воин!",
        "genres": [
            "Экшен",
            "Приключения",
            "Драма",
            "Фэнтези",
            "Эротика",
            "Жестокость",
            "Гарем",
            "Путешествие во времени"
        ],
        "time": "24",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 40787,
        "name": "Жозе, тигр и рыба",
        "originalName": "Josee to Tora to Sakana-tachi",
        "date": "2020-12-25",
        "img": "data/img/anime/40787.jpg",
        "description": "Однажды в незамысловатой жизни студента по имени Цунэо  появляется девушка, большую часть своих дней потратившая на чтение и рисование. Занятия похвальные, однако даже им есть своё объяснение. Дело в том, что мечтательная Жозе — так зовет себя девушка на манер героини из произведения Франсуазы Саган «Волшебные облака» — прикована к инвалидному креслу, и многое из жизни обычных людей ей недоступно.\nБлагодаря дружбе с Жозе, Цунэо, не особо заботящийся о своей жизни, начинает осознавать ценность того, что имеет. В то время как девушка, не без участия парня, решает, что наконец пришло время встретиться лицом к лицу с реальным миром. Так они, сами того не замечая, помогают друг другу кто как умеет, и в конце концов их дружба начинает обретать иные оттенки, омрачить которые не в силах даже косые взгляды окружающих.",
        "genres": [
            "Драма",
            "Романтика",
            "Изобразительное искусство"
        ],
        "time": "01:38:00",
        "movie": "1"
    },
    {
        "id": 40748,
        "name": "Магическая битва",
        "originalName": "Jujutsu Kaisen",
        "date": "2020-10-03",
        "img": "data/img/anime/40748.jpg",
        "description": "Действие аниме происходит в мире, где люди оказались вовсе не последним звеном в пищевой цепи, и любой ничего не подозревающий обыватель при должной доле невезения может оказаться съеденным демонами, которые воплощают собой негативные человеческие эмоции. Таких созданий называют проклятиями. Пускай люди в большинстве своём не догадываются о существовании проклятий, те имеют уже давнюю историю, одним из эпизодов которой являются деяния легендарного демона Сукуны Рёмэна, которого с большим трудом удалось одолеть. Его тело было поделено на двадцать частей, которые оказались разбросаны по миру. Если найдётся некто, кто поглотит все фрагменты его плоти, то он обретёт мощь, способную уничтожить современную цивилизацию.\nВот такая сложилась ситуация в мире, где в полном неведении о нависшей над человечеством угрозе проживает старшеклассник Юдзи Итадори. У Юдзи совершенно иные заботы: он каждый день навещает дедушку в больнице и отбрыкивается от спортивных кружков, которые мечтают заполучить его из-за выдающейся физической силы и выносливости. Юдзи предпочёл вступить в клуб оккультных наук, с которого и начались все неприятности, когда в руки членов клуба попал таинственный предмет, на который наложено проклятье. Не долго думая, школьники разбили запечатывающее заклинание и выпустили на свет ужасные силы.",
        "genres": [
            "Сёнен",
            "Экшен",
            "Сверхъестественное",
            "Школа"
        ],
        "time": "23",
        "series": 24,
        "movie": "0"
    },
    {
        "id": 40571,
        "name": "Путешествие Элейны",
        "originalName": "Majo no Tabitabi",
        "date": "2020-10-02",
        "img": "data/img/anime/40571.jpg",
        "description": "Будучи ещё маленькой, Элейна была очарована серией книг «Приключение Ники», которая представляет собой сборник коротких историй, повествующих о приключениях ведьмы Ники по всему миру. Воодушевившись этими историями, девочка пообещала себе и своей матушке, что отправится в странствование, когда повзрослеет и станет ведьмой, как и её любимая героиня.\nМиновало несколько лет, и Элейна осуществила свою детскую мечту. Долго странствуя по свету, девушка посетила самые разные места и повстречала множество людей. Она и по сей день продолжает путешествовать. К чему же эти приключения её приведут?",
        "genres": [
            "Приключения",
            "Фэнтези"
        ],
        "time": "24",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 40496,
        "name": "Непризнанный школой владыка демонов! Сильнейший владыка демонов в истории поступает в академию, переродившись своим потомком",
        "originalName": "Maou Gakuin no Futekigousha: Shijou Saikyou no Maou no Shiso, Tensei shite Shison-tachi no Gakkou e Kayou",
        "date": "2020-07-04",
        "img": "data/img/anime/40496.jpg",
        "description": "Всесильный Владыка демонов, обладающий силой уничтожать людей, богов и стихии, за годы бесконечных войн устал от битв и возжаждал умиротворения и покоя. Поэтому, недолго думая, он решает махнуть рукой на существующий мир и возродиться сразу в будущем. Проходит каких-то две тысячи лет, и Владыка перерождается в мире, который, к его изумлению, полон спокойствия и давно позабыл о временах сражений. Вроде бы всё складывается так, как Аносу и хотелось, вот только из-за отсутствия практики сами магические силы ослабли, причем ослабли настолько, что даже не в состоянии признать в юноше истинного Владыку демонов! И когда Анос пытается поступить в Академию для кандидатов в Князи Тьмы, его объявляют негодным!",
        "genres": [
            "Экшен",
            "Фэнтези",
            "Реинкарнация",
            "Школа"
        ],
        "time": "23",
        "series": 13,
        "movie": "0"
    },
    {
        "id": 38573,
        "name": "Ты же любишь мамочку, удары которой бьют по площади двойным уроном?",
        "originalName": "Tsuujou Kougeki ga Zentai Kougeki de Ni-kai Kougeki no Okaasan wa Suki desu ka?",
        "date": "2019-07-13",
        "img": "data/img/anime/38573.jpg",
        "description": "Отношения матери и сына далеко не у всех идеальны. Министерство внутренних дел Японии обеспокоенно данным фактом, в связи с чем создаёт закрытое бета-тестирование игры, работающей на секретной технологии. Эта технология позволяет поместить тело человека внутрь MMORPG-игры (пробная версия). Цель этого проекта заключается в налаживании отношений между подростками и родителями ради всех мам и мамочек мира.\nСтаршеклассник Масато Осуки вместе с его матерью Мамако Осуки становятся бета-тестерами данной игры. При регистрации они получают звания «Заурядный Герой» и «Мама Заурядного Героя» соответственно, а также три святых меча. После чего их отправляют в игровой мир, из которого нельзя выйти, не выполнив главное требование игры: родитель и ребёнок должны сблизиться.",
        "genres": [
            "Приключения",
            "Комедия",
            "Фэнтези",
            "Этти"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 36407,
        "name": "Внук мудреца",
        "originalName": "Kenja no Mago",
        "date": "2019-04-10",
        "img": "data/img/anime/36407.jpg",
        "description": "В скучной жизни Шина , обычного офисного работника, казалось бы, не ждало ничего, кроме рутины. Однако судьба с ним распорядилась немного иначе. В силу некоторых обстоятельств Шин умирает, но, в отличие от обычных людей, по каким-то причинам помнит события прошлой жизни. Кроме того, рождается он в далеко не привычном для себя мире. Здесь правит волшебство и магия.\nШина приютил мудрец Мерлин  и вырастил из него выдающегося волшебника. Однако тот жил в отшельничестве, поэтому Шин ничего не знал о внешнем мире. Чтобы это исправить, Шина отправляют в королевскую школу волшебства. Но такая ли уж это хорошая идея?",
        "genres": [
            "Экшен",
            "Комедия",
            "Фэнтези",
            "Романтика",
            "Исэкай",
            "Реинкарнация"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 37979,
        "name": "Девочки-волшебницы: Специальная операция",
        "originalName": "Mahou Shoujo Tokushusen Asuka",
        "date": "2019-01-12",
        "img": "data/img/anime/37979.jpg",
        "description": "История берёт своё начало, когда на Землю вторгаются Дисы — монстры из мёртвых земель. Против тварей неэффективно обычное оружие, и человечество едва не вымирает. Но неожиданно на помощь людям приходит отряд из девяти девочек-волшебниц, которые загадочным образом обрели свои магические способности. Хотя они победили в этой жестокой схватке, в живых из них осталось лишь пятеро. По прошествии нескольких лет, когда девушки начали жить обычной жизнью, Дисы снова нападают на нашу планету, и героиням приходится объединиться, чтобы спасти людей.",
        "genres": [
            "Сэйнэн",
            "Экшен",
            "Драма",
            "Жестокость",
            "Махо-сёдзё",
            "Военное"
        ],
        "time": "24",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 37779,
        "name": "Обещанный Неверленд",
        "originalName": "Yakusoku no Neverland",
        "date": "2019-01-11",
        "img": "data/img/anime/37779.jpg",
        "description": "Эмма, Норман и Рей — самые яркие дети в приюте «Благодатный дом». И под покровительством женщины, которую они называют «мамой», все дети наслаждаются комфортной жизнью. Хорошая еда, чистая одежда и прекрасная окружающая среда — что ещё может попросить сирота? Однако однажды Эмма и Норман раскрывают тёмную истину внешнего мира, которую доселе от них тщательно скрывали.",
        "genres": [
            "Сёнен",
            "Тайна",
            "Триллер",
            "Психологическое",
            "Выживание"
        ],
        "time": "22",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 37475,
        "name": "Джульетта из школы-интерната",
        "originalName": "Kishuku Gakkou no Juliet",
        "date": "2018-10-06",
        "img": "data/img/anime/37475.jpg",
        "description": "История проходит в школе-интернате Далия, престижной школе на изолированном острове, где учатся студенты из Восточной страны и Западного княжества. Враждебные отношения соседних стран не меняются и внутри школы — день изо дня между учениками происходят стычки из-за взаимной неприязни.\nК этой и без того напряжённой ситуации добавляется то, что Ромио Инудзука, лидер первокурсников из общежития Восточной страны, известного как «Чёрные собаки», и Джульетта Персия, лидер первокурсников из общежития Западного княжества, известного как «Белые кошки», тайно влюблены друг в друга!\nОб этих отношениях, невзирая ни на какие обстоятельства, абсолютно никто не должен узнать!",
        "genres": [
            "Сёнен",
            "Экшен",
            "Комедия",
            "Романтика",
            "Школа"
        ],
        "time": "24",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 37450,
        "name": "Этот глупый свин не понимает мечту девочки-зайки",
        "originalName": "Seishun Buta Yarou wa Bunny Girl Senpai no Yume wo Minai",
        "date": "2018-10-04",
        "img": "data/img/anime/37450.jpg",
        "description": "Ничем не примечательный школьник Сакута Адзусагава проводит всё своё свободное время в библиотеке. Однажды он встречает девушку в костюме кролика, которая старше его на год. Она представляется как Маи Сакурадзима — прославленная актриса и первая красавица школы. Девушка рассказывает, что все вокруг перестали «видеть» её, поэтому она оделась так вызывающе. По мнению Маи, всё это из-за загадочного «подросткового синдрома». Адзусагава, недолго думая, решает помочь Сакурадзиме в решении этой странной проблемы. Однако кто мог знать, чем это обернётся...",
        "genres": [
            "Драма",
            "Романтика",
            "Сверхъестественное",
            "Школа"
        ],
        "time": "24",
        "series": 13,
        "movie": "0"
    },
    {
        "id": 36098,
        "name": "Я хочу съесть твою поджелудочную",
        "originalName": "Kimi no Suizou wo Tabetai",
        "date": "2018-09-01",
        "img": "data/img/anime/36098.jpg",
        "description": "Одним прекрасным днём ученик старшей школы находит чей-то личный дневник, подписанный как «Дневник болезни». Вскоре выясняется, что дневник этот принадлежит Сакуре Ямаути , однокласснице главного героя. Прочтя его, Харуки Сига узнаёт, что девушка страдает смертельной болезнью — её поджелудочная железа перестала работать. Чтобы поддержать её в этой нелёгкой ситуации, юноша решает подружиться с Сакурой, несмотря на их совершенно разные характеры.",
        "genres": [
            "Драма",
            "Романтика",
            "Школа"
        ],
        "time": "01:48:00",
        "movie": "1"
    },
    {
        "id": 38409,
        "name": "Седьмой киллер",
        "originalName": "Cike Wu Liuqi",
        "date": "2018-04-25",
        "img": "data/img/anime/38409.jpg",
        "description": "События происходят на небольшом острове вокруг паренька по прозвищу Седьмой , который потерял память. Его друг, фермерский синепёрый цыплёнок Дай Бо , предлагает стать киллерами, чтобы заработать миллион юаней и восстановить Седьмому  воспоминания. Вот только деньги, которые обещают за заказы, — капля в море от желаемой суммы, да и из оружия парень владеет только ножницами.",
        "genres": [
            "Экшен",
            "Комедия",
            "Драма",
            "Тайна",
            "Романтика",
            "Боевые искусства",
            "Супер сила"
        ],
        "time": "15",
        "series": 10,
        "movie": "0"
    },
    {
        "id": 36028,
        "name": "Золотое божество",
        "originalName": "Golden Kamuy",
        "date": "2018-04-09",
        "img": "data/img/anime/36028.jpg",
        "description": "История разворачивается в начале двадцатого века, после того как армия Российской империи проиграла японской армии в борьбе за контроль над Маньчжурией и Жёлтым морем.\nОдним из участников этой войны был и Саити Сугимото, которого прозвали «Бессмертный». Теперь он бродит по заснеженным просторам острова Хоккайдо. Почему он там оказался? Однажды мужчина нашёл потерянную кем-то карту, указывающую на местоположение спрятанного золота айнов. В порыве сорвать куш Саити отправился туда. Однако он не единственный, кто хочет быстро разбогатеть. Потому с этих пор его ожидает настоящая борьба за выживание.",
        "genres": [
            "Сэйнэн",
            "Экшен",
            "Приключения",
            "Исторический",
            "Военное"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 36397,
        "name": "Семейка Франкенштейн",
        "originalName": "Shiyan Pin Jiating",
        "date": "2018-04-09",
        "img": "data/img/anime/36397.jpg",
        "description": "В одном из городков проживает на вид обычная семья, но, как говорится, внешность бывает обманчивой.\nВ этой семейке можно найти: сына-оборотня, мать-телепата или паукообразную дочь. Почему они стали такими? Всё просто: отец семейства — гениальный учёный-генетик, который с лёгкостью может модифицировать тело человека. Однажды ему взбрело в голову провести большой эксперимент над своей семьёй, кардинально изменив им жизнь. Лишь младший сын Танис  остался нормальным среди своих родных.\nСамо собой, такая семья неминуемо станет интересна для прессы, и поэтому их главная задача — не привлекать внимания и не выдавать свои способности... Но справятся ли они с этим?",
        "genres": [
            "Фантастика",
            "Повседневность"
        ],
        "time": "16",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 35078,
        "name": "Трёхцветные звёздочки",
        "originalName": "Mitsuboshi Colors",
        "date": "2018-01-07",
        "img": "data/img/anime/35078.jpg",
        "description": "Повзрослев, мы перестаем обращать внимание на мелочи, открывающиеся сполна через призму детского взгляда. Данные эпизодические истории являются не чем иным, как иллюстрацией к тому, что мы теряем, окунувшись в рутину из работы и домашних дел.\nТри неразлучные подружки-младшеклассницы, среди которых не обделённая сознательностью плакса Юи, жадная до неловких моментов, энергичная Саччан и не доигравшая до конца ни одной игры на своей портативной приставке маленькая садистка Котоха, представляют собой союз защитников маленького городка Уэно и именуют себя «Трёхцветными звёздочками». Они являются самыми бдительными тайными агентами во всём поселении, следящими за миром и спокойствием на территории, которую сами себе же и вверили. А ещё у них есть кот, гуляющий сам по себе, по кличке Полковник, который, к слову, безумно похож на маленькую панду. У троицы даже имеется настоящее тайное убежище, в которое любому взрослому путь заказан!\nВыдуманная организация подружек, нередко наперекор запретам родителей и патрульного местного парка Сайто, который то и дело подвергается издёвкам с их стороны, влипает в различные переделки, пытаясь оградить любимый Уэно от различных угроз, неведомых простым смертным. Так проходит их жизнь, где ни дня не обходится без приключений.",
        "genres": [
            "Сёнен",
            "Повседневность",
            "CGDCT",
            "Иясикэй"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 35838,
        "name": "Девушки в последнем путешествии",
        "originalName": "Shoujo Shuumatsu Ryokou",
        "date": "2017-10-06",
        "img": "data/img/anime/35838.jpg",
        "description": "Мир будущего. Человеческая цивилизация достигла невероятного технологического прогресса и однажды построила себе гигантские многоуровневые города, в которых проживало огромное количество людей. Однако через какое-то время началась война, после которой человечество оказалось на грани вымирания.\nСпустя много лет в одном из таких городов мы встречаем Тито и Юри. Эти две маленькие девочки изо дня в день путешествуют на своём модифицированном Kettenkrad в поисках пропитания и ресурсов.\nДвижимые желанием забраться на самую вершину этого опустевшего города-исполина, они постоянно сталкиваются со всё новыми и новыми загадочными сооружениями, памятниками истории и культуры и даже с некоторыми другими выжившими. Что же будет ждать их в конце этой длинной дороги?",
        "genres": [
            "Приключения",
            "Тайна",
            "Фантастика",
            "Повседневность",
            "Иясикэй"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 33674,
        "name": "Нет игры — нет жизни: Начало",
        "originalName": "No Game No Life: Zero",
        "date": "2017-07-15",
        "img": "data/img/anime/33674.jpg",
        "description": "Эта история происходит за шесть тысяч лет до того, как Сора и Сиро появились в истории Дисборда.\nВойна уничтожила землю, разрывая небеса, разрушая звёзды и даже угрожая уничтожить всё человечество. Среди хаоса и разрушения молодой человек по имени Рику ведёт человечество к завтрашнему дню по велению своего сердца. В один прекрасный день, в руинах города эльфов, он встречает Шуви, девушку-изгнанницу экс-машин, которая просит научить её, что значит иметь человеческое сердце.",
        "genres": [
            "Драма",
            "Фэнтези",
            "Романтика",
            "Исэкай"
        ],
        "time": "01:46:00",
        "movie": "1"
    },
    {
        "id": 34104,
        "name": "Рыцари и магия",
        "originalName": "Knight's & Magic",
        "date": "2017-07-02",
        "img": "data/img/anime/34104.jpg",
        "description": " — 28-летний отаку, увлекающийся меха-аниме и работающий в издательстве. Жил он вполне обычной жизнью, пока однажды вечером на пути домой его не сбил автомобиль. Но жизнь его на этом моменте не оборвалась. Мужчина переродился в другом мире, в теле ребёнка по имени Эрнести Эшевалье, при этом сохранив воспоминания прошлой жизни.\nРодная страна Эрнести находится под защитой рыцарей, которые управляют гигантскими роботами, известными как «Силуэты». Мечтая о том, чтобы пилотировать этих роботов, Эру вместе с друзьями детства, братом и сестрой Архидом и Адельтрудой Олтер, стремится вперёд — к исполнению цели.",
        "genres": [
            "Экшен",
            "Фэнтези",
            "Исэкай",
            "Меха",
            "Реинкарнация",
            "Школа"
        ],
        "time": "24",
        "series": 13,
        "movie": "0"
    },
    {
        "id": 33475,
        "name": "Тирания вооружённых девушек",
        "originalName": "Busou Shoujo Machiavellianism",
        "date": "2017-04-05",
        "img": "data/img/anime/33475.jpg",
        "description": "История разворачивается вокруг юноши по имени Фудо Номура — нового переведённого ученика в академию Аити, где вооружённые девушки безжалостно «властвуют» над парнями, заставляя их притворяться девушками.\nОднако главный герой истории отказался принимать участие в «перевоспитании» и притворяться девушкой, тем самым став целью Рин Онигавары  — главы «Пятёрки верховных мечей», что контролируют школу. В данной ситуации у Фудо есть два варианта: покинуть академию Аити или же соблюдать правила академии, то есть притвориться девушкой, как остальные учащиеся там парни. А может есть и другой, третий вариант? Что же предпримет наш недавно переведённый ученик?",
        "genres": [
            "Сёнен",
            "Экшен",
            "Комедия",
            "Этти",
            "Гарем",
            "Боевые искусства",
            "Школа"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 33731,
        "name": "Отступница Габриэль",
        "originalName": "Gabriel DropOut",
        "date": "2017-01-09",
        "img": "data/img/anime/33731.jpg",
        "description": "Сюжет расскажет об одной выдающейся ученице академии ангелов по имени Габриэль . После выпуска всех ангелов отправляют на Землю, чтобы они могли познать людскую жизнь. Возложив большие надежды, руководство академии отправляет Габриэль на Землю для выполнения важной миссии. Однако по прибытии она очень удачно знакомится с видеоиграми. Так удачно, что те постепенно затягивают её, в результате чего «надежда» становится абсолютно ленивой и не желающей ничего выполнять. Но в действительности ли всё останется именно так? Изменит ли новый мир этого ангела? И сможет ли она выполнить возложенную на неё миссию по становлению человечества на путь истинный? Сможет ли Габриэль принести людям счастье?",
        "genres": [
            "Сёнен",
            "Комедия",
            "Сверхъестественное",
            "CGDCT",
            "Мифология",
            "Школа"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 30016,
        "name": "Намбака",
        "originalName": "Nanbaka",
        "date": "2016-10-05",
        "img": "data/img/anime/30016.jpg",
        "description": "«Намба» — секретная тюрьма, из которой никому и никогда не удавалось сбежать. Но нескольким арестантам до этого абсолютно нет никакого дела. Посему они то и дело пытаются покинуть государственную гостиницу.\nСреди местных Дюфрейнов: заключенный №15 Джуго (мастер взлома, способный открыть любой замок), его сокамерник, страдающий игроманией, Уно, аниме-отаку Нико и гора мышц, которую хлебом не корми — дай только кулаками помахать, Рок. Все эти ребятки, в попытке увидеть свободу, постоянно действуют на нервы надзирателю Хаджимэ , что старательно пытается быть жестоким.",
        "genres": [
            "Экшен",
            "Комедия",
            "Драма"
        ],
        "time": "23",
        "series": 13,
        "movie": "0"
    },
    {
        "id": 32182,
        "name": "Моб Психо 100",
        "originalName": "Mob Psycho 100",
        "date": "2016-07-11",
        "img": "data/img/anime/32182.jpg",
        "description": "Бросив первый поверхностный взгляд, мы узрим банальнейший сюжет, коих перевидали сотни: школа, кружки по интересам, ученики, пытающиеся выстроить свою личность и отношения в коллективе, разумеется, первая любовь, комплексы и тому подобные подростковые проблемы.\nОднако эта история не будет ординарной. Эта история будет экстраординарной. И таковой ее сделает выдающийся главный герой. Шигэо Кагэяма вроде бы обычный японский школьник — стеснительный, старающийся не привлекать внимания, не блещущий умом, красотой или чувством юмора. И самое большое его желание — привлечь внимание любимой девушки. Но! У этого восьмиклассника есть экстрасенсорные способности. С детства он взглядом гнет ложки и передвигает предметы. И пусть общественность пока этого не оценила, зато выгоду в этом очень скоро нашел его «ментальный наставник», эксплуатирующий способности Кагэямы себе на поживу.\nКак будет искать свой путь в этом привычно жестоком мире юный экстрасенс — нам и предстоит увидеть.",
        "genres": [
            "Экшен",
            "Комедия",
            "Сверхъестественное"
        ],
        "time": "24",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 33255,
        "name": "Ох уж этот экстрасенс Сайки Кусуо!",
        "originalName": "Saiki Kusuo no Ψ-nan",
        "date": "2016-07-04",
        "img": "data/img/anime/33255.jpg",
        "description": "Кусуо Сайки — почти обычный школьник. Почему «почти»? Да потому что в свои шестнадцать лет парень стал сильнейшим экстрасенсом планеты. С раннего детства он удивлял родителей и родственников. Например, в возрасте всего двух месяцев начал ходить... Что там — даже левитировать! В дальнейшем способности Кусуо стремительно развивались и в конце концов перестали удивлять как родственников, так и его самого.\nОбычные люди думают, что это замечательно — иметь возможность предсказывать будущее, читать чужие мысли и тому подобное. Но у нашего героя всё идёт наперекосяк. Сайки ищет возможность быть таким же непримечательным, как и окружающие люди. Он уверен, что в итоге достигнет долгожданной гармонии — и тоска в его душе наконец-то исчезнет.",
        "genres": [
            "Сёнен",
            "Комедия",
            "Гэг-юмор",
            "Школа",
            "Супер сила"
        ],
        "time": "5",
        "series": 120,
        "movie": "0"
    },
    {
        "id": 31636,
        "name": "Магазинчик сладостей",
        "originalName": "Dagashi Kashi",
        "date": "2016-01-08",
        "img": "data/img/anime/31636.jpg",
        "description": "Коконоцу Шикада — юный наследник семейного бизнеса, в отношении которого отец лелеет большие надежды. На месте Шикады любой молодой человек, обладающий деловой хваткой, был бы рад вверенному в его распоряжение прибыльному предприятию. Однако парень отказывается от наследства. Может показаться, что причина этому заключается в том, что под многозначительным словосочетанием «семейный бизнес» имеется в виду крошечный бесперспективный магазинчик сладостей, расположенный на отшибе. Но нет, дорогие дамы и господа. Шикада просто метит выше: он хочет стать известным сёдзё-мангакой!\nОднажды летом в магазинчик наведывается эксцентричная девушка, которая представляется дочерью владельца крупной кондитерской компании с мировым именем. По её словам, отец Шикады настоящая знаменитость среди японских конфетчиков, и в связи с этим она, Хотару Шидарэ, планирует рекрутировать его в штат семейной компании. Но папочка оказывается не лыком шит и согласится работать на стороне лишь при условии, что девушка сможет убедить его сына принять бразды правления над крошечным бесперспективным магазинчиком сладостей, расположенном на отшибе.",
        "genres": [
            "Сёнен",
            "Комедия",
            "Гурман"
        ],
        "time": "24",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 30654,
        "name": "Класс убийц 2",
        "originalName": "Ansatsu Kyoushitsu 2nd Season",
        "date": "2016-01-08",
        "img": "data/img/anime/30654.jpg",
        "description": "Летние каникулы подходят к концу, и после головокружительных приключений на уединённом острове худший класс средней школы Кунугигаока готов начать своё второе учебное полугодие. И хотя изменилось многое, задание, данное ученикам, осталось прежним: до конца учебного года они обязаны убить своего учителя. Проще сказать, чем сделать, ведь Коро-сэнсэй  ясно дал понять, что не собирается сдаваться без боя. Смогут ли ученики класса 3-E победить монстра-осьминога, способного двигаться со скоростью в 20 махов, или же они вновь потерпят неудачу? На кону стоит судьба всего мира!",
        "genres": [
            "Сёнен",
            "Экшен",
            "Комедия",
            "Школа"
        ],
        "time": "23",
        "series": 25,
        "movie": "0"
    },
    {
        "id": 29803,
        "name": "Повелитель",
        "originalName": "Overlord",
        "date": "2015-07-07",
        "img": "data/img/anime/29803.jpg",
        "description": "Легендарная онлайн-игра «Иггдрасиль» неожиданно закрывается. Желая остаться в любимом мире подольше, игрок, управляющий персонажем по имени Момонга , решает оставаться в игре до полного отключения серверов. Момонга — лич, глава одной из топовых гильдий, представляющих в игре «тёмную» сторону. В момент отключения сервера он собрал всех своих прислужников в главном зале гильдии, сел на трон и стал ждать неизбежного.\nНо произошло невероятное: сервер не прервал подключение, игра продолжилась, а Момонга превратился в скелета, могущественного волшебника. Неигровые персонажи вдруг начали проявлять человеческие эмоции. Не имея родителей, друзей и места в обществе, Момонга решает не пытаться найти выход из игры, а остаться в новом мире, дабы его завоевать.  ",
        "genres": [
            "Экшен",
            "Приключения",
            "Фэнтези",
            "Исэкай"
        ],
        "time": "24",
        "series": 13,
        "movie": "0"
    },
    {
        "id": 28497,
        "name": "Герои шести лепестков",
        "originalName": "Rokka no Yuusha",
        "date": "2015-07-05",
        "img": "data/img/anime/28497.jpg",
        "description": "Когда Мадзин, бог зла, пробуждается, богиня судьбы выбирает шестерых воинов и дарует им силу, чтобы они спасли мир. На теле избранных появляется рисунок в виде цветка, поэтому их называют «героями шести лепестков».\nДень возрождения бога зла приближается, и Адлет Майер, называющий себя сильнейшим человеком на Земле, был избран, чтобы бросить вызов тьме. Но когда он прибывает на место встречи героев, то вдруг обнаруживает, что их семеро. Это значит, что один из них — самозванец и враг. Ситуация критическая, ненависть и паранойя возрастают. Где-то в чаще древнего леса назревает ожесточённая битва.",
        "genres": [
            "Экшен",
            "Фэнтези",
            "Тайна"
        ],
        "time": "24",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 24833,
        "name": "Класс убийц",
        "originalName": "Ansatsu Kyoushitsu",
        "date": "2015-01-10",
        "img": "data/img/anime/24833.jpg",
        "description": "Однажды 70% Луны оказывается уничтожено неизвестным дотоле науке существом. При этом оно заявляет, что если в течение последующего года его никто не убьёт, то оно уничтожит и Землю. Мировой конгресс после ряда попыток потерял все надежды на его убийство. Теперь очередь японских школьников! У учеников особого класса 3-E поставлена единственная задача — убить своего учителя, коим и является то самое существо. Да только каким образом класс, с первого взгляда, обычных не преуспевающих учеников сможет убить неизвестного монстра, физические особенности и способности которого превосходят всё, что известно человечеству? И насколько изощрённые способы убийства самый уникальный класс сможет придумать и реализовать?",
        "genres": [
            "Сёнен",
            "Экшен",
            "Комедия",
            "Школа"
        ],
        "time": "23",
        "series": 22,
        "movie": "0"
    },
    {
        "id": 21273,
        "name": "Заказывали кролика?",
        "originalName": "Gochuumon wa Usagi desu ka?",
        "date": "2014-04-10",
        "img": "data/img/anime/21273.jpg",
        "description": "Среди пышной зелени раскинулся маленький идиллический город с опрятными домиками в европейском стиле, узкими улочками и уютными кафе. Воздух здесь пропитан ароматом кофе, а по улицам свободно гуляют кролики. В этот радушный пасторальный уголок и попадает наша главная героиня — энергичная, жизнерадостная и немного взбалмошная Кокоа . \nИдя по благоухающей цветами улице и любуясь местными красотами, она останавливается возле вывески с надписью «Дом Кролика». Будучи без ума от этих милых и пушистых зверьков, она, не раздумывая, заходит внутрь. Однако вместо множества кроликов там она встречает тихую девочку Чино , у которой на голове сидит пушистое существо, больше напоминающее кошку, нежели кролика.\nПознакомившись с ней, Кокоа узнаёт, что это кафе — и есть её дом и место работы, куда она направлялась. Выпив несколько чашечек кофе, она надевает симпатичный наряд официантки и отправляется в долину приключений!\nЕё новые подруги — по-японски женственная Чия , любительница оружия Ризэ  и бедная, но старающаяся казаться богатой госпожой Шаро  — берут её в красочное путешествие по улицам и кафе этого уютного города!",
        "genres": [
            "Повседневность",
            "CGDCT",
            "Иясикэй",
            "Работа"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 19815,
        "name": "Нет игры — нет жизни",
        "originalName": "No Game No Life",
        "date": "2014-04-09",
        "img": "data/img/anime/19815.jpg",
        "description": "История фокусируется на Соре  и Сиро , брате и сестре, репутация которых как безупречных NEET, хикикомори и игроманов породила легенды по всему интернету. Эти два геймера рассматривают реальную жизнь как очередную «отстойную игру». \nОднажды парень, именуемый «Богом», призвал их в альтернативный мир. Там он запретил войны и заявил, что это мир, в котором «всё решают игры», даже национальные границы. Человечество было вытеснено другими расами в единственный оставшийся город. Станут ли ни на что не годные Сора  и Сиро  «спасителями человечества» в этом альтернативном мире?\n«Пришло время вступить в игру!»",
        "genres": [
            "Комедия",
            "Фэнтези",
            "Этти",
            "Исэкай",
            "Стратегические игры"
        ],
        "time": "23",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 20785,
        "name": "Непутёвый ученик в школе магии",
        "originalName": "Mahouka Koukou no Rettousei",
        "date": "2014-04-06",
        "img": "data/img/anime/20785.jpg",
        "description": "Что для нас магия? Это нечто невообразимое, существующее только в мечтах. Проходят года и... она становится не просто достоянием общества, а наукой. Каждый день учёные делают всё новые открытия в этом искусстве, построенные в основном на знаниях физики будущего. Естественно, не обойтись и без молодых, для которых была открыта старшая школа при университете. Вот только дискриминация в мире как была, так и остаётся: попасть в неё могут только люди со способностями. Но это ещё не всё: внутри стен школы вас поделят — на «сорняки» и «цветки». Так и оказалась наша главная героиня-сестра Миюки в первом потоке, став лучшей по проходному баллу благодаря своим практическим способностям, а теоретика-брата Тацую отправили во второй поток гнить к «сорнякам». Да не тут-то было: система отбора у школы заметно страдает; уже очень скоро друзья будут распахивать рты от новенького «недомага», девушки будут вешаться на шею, а враги пожалеют, что вообще связались с ним.",
        "genres": [
            "Экшен",
            "Фэнтези",
            "Романтика",
            "Фантастика",
            "Школа",
            "Городское фэнтези"
        ],
        "time": "23",
        "series": 26,
        "movie": "0"
    },
    {
        "id": 18441,
        "name": "Кровавый парень: Я не кот",
        "originalName": "Blood Lad: Wagahai wa Neko de wa Nai",
        "date": "2013-12-04",
        "img": "data/img/anime/18441.jpg",
        "description": "Специальный эпизод, выпущенный с десятым томом манги в ограниченном издании.",
        "genres": [
            "Сэйнэн",
            "Экшен",
            "Комедия",
            "Фэнтези",
            "Хулиганы",
            "Мифология",
            "Вампиры"
        ],
        "time": "27",
        "series": 1,
        "movie": "0"
    },
    {
        "id": 16524,
        "name": "Гаргантия на просторах зелёной планеты",
        "originalName": "Suisei no Gargantia",
        "date": "2013-04-07",
        "img": "data/img/anime/16524.jpg",
        "description": "История начинается в далёком будущем, в глубоком космосе, опалённом жестоким сражением. Галактический Альянс ведёт войну против существ расы Хидиас. Во время боя молодой лейтенант Ледо  и его гуманоидное мобильное оружие Чембер  попадают в искажение пространства и времени. Пробудившись, Ледо понимает, что прибыл на Землю, планету на дальней границе фронта Альянса. На этой планете, поверхность которой практически полностью покрыта океаном, люди живут на гигантских флотилиях, дрейфуя в поисках древних реликвий, поднимаемых со дна. Ледо оказывается на одном из таких плавучих городов под названием Гаргантия. Он не знает истории планеты и не разбирается в культуре её обитателей, однако когда встречает Эми , пятнадцатилетнюю девушку, работающую курьером, с её помощью мало-помалу начинает обвыкаться в непривычных условиях. Для Ледо, который провёл всю жизнь в битвах, эта встреча многое изменит. Незнакомый мир будет удивлять его, но, возможно, когда-нибудь он его полюбит.",
        "genres": [
            "Экшен",
            "Приключения",
            "Фантастика",
            "Меха"
        ],
        "time": "23",
        "series": 13,
        "movie": "0"
    },
    {
        "id": 15583,
        "name": "Рандеву с жизнью",
        "originalName": "Date A Live",
        "date": "2013-04-06",
        "img": "data/img/anime/15583.jpg",
        "description": "Шидо Ицука  — простой старшеклассник. В последний день весенних каникул чудовищный взрыв разрушает его родной город, а перед ним внезапно появляется девушка в доспехах. Не успел Шидо прийти в себя, как его ошарашивают новой информацией: его сестра, Котори , заявляет, что эта девушка — дух, ставшая причиной пространственно-временных сдвигов. Попутно Котори сообщает, что является командующим организации «Рататоск» и её задача — предотвратить гибель человечества от рук девушки-духа. А самый безопасный способ сделать это — закрутить с ней роман!\nТаким образом ответственность за судьбу мира легла на плечи Шидо, а единственным напутствием, которое он услышал, стала похожая на шутку фраза сестры: «Я не прошу тебя победить духа. Просто дай ей влюбиться в тебя и спаси человечество!»",
        "genres": [
            "Экшен",
            "Фэнтези",
            "Романтика",
            "Фантастика",
            "Гарем",
            "Школа",
            "Городское фэнтези"
        ],
        "time": "25",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 15315,
        "name": "Проблемные дети приходят из иного мира, верно?",
        "originalName": "Mondaiji-tachi ga Isekai kara Kuru Sou desu yo?",
        "date": "2013-01-12",
        "img": "data/img/anime/15315.jpg",
        "description": "Обладать сверхсилой это, конечно, круто, но вот где же ее использовать, если ты живешь в обычном мире?\nВот такой проблемой и страдает Изаёй . Обладая непомерной богатырской силой, ему не с кем ею помериться. И вот, однажды, ему с неба прямо в руки упал конверт, который отправил его прямиком в место под названием «Цветущий сад». Да не один главный герой угодил в это загадочное местечко. Вместе с ним сюда попали Аска  и Йо  — весьма необычные девушки, ведь они тоже обладают сверхсилой!\nВскоре они узнают, что все произошедшее — это авантюра Чёрного Кролика ! Ее сообщество в этом новом для героев мире самое слабое, в связи с полным разгромом их сил демонами около трех лет назад. Будучи на грани исчезновения, ей ничего не оставалось, как призвать сильнейших людей. \nИзаёя не сильно беспокоят проблемы Чёрного Кролика, но мысль о том, что он может сразиться с самим Сатаной, его будоражит, и он соглашается ей помочь. \nНу и что же? Похоже, нашему главному герою наконец-то не будет скучно!",
        "genres": [
            "Экшен",
            "Комедия",
            "Фэнтези",
            "Исэкай",
            "Мифология"
        ],
        "time": "23",
        "series": 10,
        "movie": "0"
    },
    {
        "id": 14199,
        "name": "Пока есть любовь, не имеет значения, что он мой брат",
        "originalName": "Oniichan dakedo Ai sae Areba Kankeinai yo ne!",
        "date": "2012-10-05",
        "img": "data/img/anime/14199.jpg",
        "description": "Брат и сестра Акито  и Акико  Химэнокоджи наконец воссоединились после долгой разлуки в связи со смертью их родителей. После шести лет жизни порознь они вновь стали жить под одной крышей. И всё было нормально, пока Акико не начала выражать совсем не родственную любовь к своему старшему брату, который видит в ней только маленькую сестрёнку.",
        "genres": [
            "Комедия",
            "Романтика",
            "Этти",
            "Гарем",
            "Школа"
        ],
        "time": "24",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 12291,
        "name": "С места на место",
        "originalName": "Acchi Kocchi",
        "date": "2012-04-06",
        "img": "data/img/anime/12291.jpg",
        "description": "Порой отношения между людьми складываются очень странно. Вот поглядите на этих двух дурачков: девочку по имени Цумики Минива и мальчика Ио Отонаси. Первая — вспыльчивая, но когда дело касается любви, серьёзная и стеснительная. Второй — спокойный и надёжный парень, но совершенно не умеет высказывать свои чувства. А чувства у него к Цумики есть, уж будьте уверены, причём взаимные.\nИ оставались бы эти двое всегда такими, если бы не их друзья — весёлая дразнила и заводила Маёй Катасэ, Сакаки Инуи, считающий себя знатоком женского сердца и никогда не отказывающий другу в настоящем мужском совете, и стеснительная и мечтательная Химэ Харуно. Именно они дружескими шутками, намёками и просто наглостью расшевелят влюблённую парочку. А уж мы вдоволь насладимся этим весельем!",
        "genres": [
            "Комедия",
            "Романтика",
            "Гэг-юмор",
            "Школа"
        ],
        "time": "24",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 11617,
        "name": "Старшая школа DxD",
        "originalName": "High School DxD",
        "date": "2012-01-06",
        "img": "data/img/anime/11617.jpg",
        "description": "Иссэй Хёдо  — классический старшеклассник, все мысли которого вертятся вокруг девушек и их прелестей. Он идёт на своё первое свидание в надежде на то, что ему хоть что-нибудь перепадёт, но вместо этого девушка оказывается падшим ангелом и убивает его... почти... каким-то образом он призывает кого-то... Проснувшись, Иссэй понимает, что его жизнь кардинально изменилась: он переродился в демона, и должен теперь служить своей хозяйке Риас Гремори . Ясно одно — его спокойные деньки прошли. Вечная битва ангелов и демонов, чем она закончится?",
        "genres": [
            "Экшен",
            "Комедия",
            "Романтика",
            "Сверхъестественное",
            "Этти",
            "Гарем",
            "Мифология",
            "Школа"
        ],
        "time": "24",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 10620,
        "name": "Дневник будущего",
        "originalName": "Mirai Nikki (TV)",
        "date": "2011-10-09",
        "img": "data/img/anime/10620.jpg",
        "description": "Второй класс средней школы: у Юкитэру Амано  вечные проблемы в общении со сверстниками, а потому, считая себя сторонним наблюдателем, он записывает всё, что видит, в дневник на мобильный.\nТерзаемый одиночеством, Амано начинает выдумывать разные вещи, как, например, воображаемого друга по имени Деус Экс Машина , который несомненно является повелителем времени и пространства. Глядя на плачевное состояние Юкитэру, Деус даёт ему новые способности — в его дневнике теперь появляются события, которые только должны произойти в ближайшем будущем, а записаны они с поразительной точностью.\nПравда заключается в том, что такой мобильный «дневник будущего» есть не только у него одного, и теперь он вынужден участвовать в смертоносной игре, победитель которой станет преемником Деуса.",
        "genres": [
            "Сёнен",
            "Экшен",
            "Сверхъестественное",
            "Триллер",
            "Жестокость",
            "Игра с высокими ставками",
            "Психологическое",
            "Выживание"
        ],
        "time": "23",
        "series": 26,
        "movie": "0"
    },
    {
        "id": 9936,
        "name": "Макен-Ки!",
        "originalName": "Maken-Ki!",
        "date": "2011-10-05",
        "img": "data/img/anime/9936.jpg",
        "description": "Романтическая комедия о простом парне Такэру Ояма . Он очень интересуется противоположным полом - да и кто на его месте бы не интересовался, ведь парень проучился три года в закрытом интернате для мальчиков. Истосковавшись по прекрасному, он находит идеальный вариант. Это школа \"Солнечная\", бывшая школа для девочек, недавно переведенная на совместное обучение. Да и к тому же экзамены сдавать туда не надо! Окрыленный мечтой Такэру, нисколько не сомневавшийся, переводится.\nКазалось бы, мечта парня сбылась - теперь в его жизни девушек не просто много, а очень много. Но оказалось, что \"Солнечная\" это школа для обучения боевых магов! И решают проблемы здесь только одним способом - поединком. Сразу по прибытию, он умудрился нарваться на одну из старших учениц и Такэру чуть ли не убивают на месте. Но его спасает странная девушка, которая представилась как его... суженная! Очень удивлённый от такого поворота событий парень идёт в собственную комнату и там к своему ужасу видит, что к нему переселилась его незадачливая убийца и его нежданная спасительница! И тут ещё знакомая по клубу карате Харуко  пристроилась.\nВ тесноте, да не в обиде! Уж эти девушки сделают из него настоящего магического бойца, ведь слабаков в \"Солнечной\" не держат!",
        "genres": [
            "Сёнен",
            "Экшен",
            "Этти",
            "Гарем",
            "Боевые искусства",
            "Школа",
            "Супер сила"
        ],
        "time": "24",
        "series": 12,
        "movie": "0"
    },
    {
        "id": 9510,
        "name": "Отвязная троица 2",
        "originalName": "Mitsudomoe Zouryouchuu!",
        "date": "2011-01-09",
        "img": "data/img/anime/9510.jpg",
        "description": "Второй сезон «Отвязной троицы». Ещё больше приключений, ещё больше комедии положений, тусовок одноклассников, Ябэ-сенсея! Борьба с лишним весом, любовь к аниме-персонажу, издёвки над учителями – отвязная троица продолжает веселиться. \nИ только Ябэ-сенсей страдает и всё не может признаться медсестре в своих чувствах.",
        "genres": [
            "Сёнен",
            "Комедия",
            "Гэг-юмор",
            "Школа"
        ],
        "time": "24",
        "series": 8,
        "movie": "0"
    },
    {
        "id": 7627,
        "name": "Отвязная троица",
        "originalName": "Mitsudomoe",
        "date": "2010-07-03",
        "img": "data/img/anime/7627.jpg",
        "description": "Трудно найти более непохожих друг на друга тройняшек, чем сёстры Маруи. Самую старшую, Мицубу, иначе как юной садисткой и назвать нельзя. Средняя сестра Футаба — очень спортивная и сильная, однако с извращёнными мыслями в голове, и очень любит рисовать и обсуждать женскую грудь. А младшая Хитоха, на вид тихая и спокойная, на деле оказывается самой худшей из трёх: она приводит в ужас одноклассников одним лишь взглядом.\n\nШестой класс Б с этой примечательной троицей достаётся молодому учителю Сатоси Ябэ. Отныне его жизнь полна сюрпризов и ловушек. Кто знает, что этой неуправляемой троице взбредёт в голову на следующий день? Например, свести своего учителя с пышногрудой и неуклюжей медсестрой, только начавшей работать в школе, а уж методы достижения своего у них совсем нетипичны и порой даже опасны для здоровья сенсея.",
        "genres": [
            "Сёнен",
            "Комедия",
            "Гэг-юмор",
            "Школа"
        ],
        "time": "24",
        "series": 13,
        "movie": "0"
    },
    {
        "id": 4224,
        "name": "Торадора!",
        "originalName": "Toradora!",
        "date": "2008-10-02",
        "img": "data/img/anime/4224.jpg",
        "description": "В новом учебном году Рюдзи Такасу узнаёт, что оказался в классе не только со своим лучшим другом Юсаку Китамурой , но и с Минори Кусиэдой  — девушкой, в которую он давно и безнадёжно влюблён. В тот же класс попадает и подруга Минори — Тайга Айсака, прозванная в школе «карманным тигром». Впрочем, «тигром» она является лишь на публике, а в душе Тайга — робкая и застенчивая девушка, испытывающая нежные чувства к Юсаку, о чём волею случая узнаёт Рюдзи.\n«Нет человека — нет проблемы», — так рассуждает Тайга, пробравшись ночью в квартиру Рюдзи. Надо лишь стукнуть его по голове, да посильнее, и тот всё забудет... Что, впрочем, Тайге не удаётся, а Рюдзи попутно признаётся ей, что влюблён в её подругу. Тут-то парочка и решает, что враждовать им незачем, ведь можно объединиться и, действуя сообща, помочь друг другу добиться желанного счастья...",
        "genres": [
            "Драма",
            "Романтика",
            "Любовный многоугольник",
            "Школа"
        ],
        "time": "23",
        "series": 25,
        "movie": "0"
    },
    {
        "id": 3588,
        "name": "Пожиратель душ",
        "originalName": "Soul Eater",
        "date": "2008-04-07",
        "img": "data/img/anime/3588.jpg",
        "description": "Действие разворачивается в основанной Синигами (死神様) Оружейной Академии. Три команды, каждая из которых состоит из мастера оружия и его напарника, способного перевоплощаться в одушевлённое оружие, соревнуются с целью быстрее остальных сделать «Косу смерти» — высший титул для оружия. Ставшее «Косой смерти» оружие будет служить самому Синигами (死神様). Для создания «Косы смерти» команда должна собрать 99 душ падших людей и одну душу ведьмы.\n\t] Мака (Maka Albarn) и Соул Итер (ソウル・イーター・エヴァンス), бесстрашный Блэк Стар (ブラック☆スター) и терпеливая Цубаки (中務椿), помешанный на симметрии Кид (デス・ザ・キッド) и сёстры Патти (パトリシア・トンプソン) и Лиз (エリザベス・トンプソン) — вот три команды, которым предстоит конкурировать друг с другом. Им предстоит не только собирать души, но и посещать Академию, с каждым днём становясь всё сильнее, а также защищать Город Смерти от могущественных созданий, жаждущих силы и вынашивающих коварные планы.",
        "genres": [
            "Сёнен",
            "Экшен",
            "Комедия",
            "Фэнтези",
            "Школа"
        ],
        "time": "23",
        "series": 51,
        "movie": "0"
    },
    {
        "id": 2966,
        "name": "Волчица и пряности",
        "originalName": "Ookami to Koushinryou",
        "date": "2008-01-09",
        "img": "data/img/anime/2966.jpg",
        "description": "] Крафт Лоуренс  странствует по миру, зарабатывая деньги ради давней мечты — осесть в каком-нибудь городе и открыть собственный магазин. Уезжая из очередной деревни с грузом пшеницы, в своей повозке он обнаруживает спящую в колосьях прекрасную девушку. Выглядит она по меньшей мере необычно: полностью обнажённая, однако с пушистым хвостом и волчьими ушками. Проснувшись, та рассказывает Лоуренсу, что местные жители столетиями считают её богиней плодородия, делают подношения, а праздник урожая посвящают ей. Впрочем, сама она себя богиней не считает, и зовут её Холо . В последнее же время с развитием сельского хозяйства сельчане перестали зависеть от её помощи, сохранив лишь традицию, но не более. Холо решила отправиться на родину, в северные земли, и просит Лоуренса доставить её туда, посулив, что в накладе тот не останется. Хорошо всё обдумав, Лоуренс соглашается...",
        "genres": [
            "Приключения",
            "Драма",
            "Романтика",
            "Сверхъестественное"
        ],
        "time": "23",
        "series": 13,
        "movie": "0"
    },
    {
        "id": 6,
        "name": "Триган",
        "originalName": "Trigun",
        "date": "1998-04-01",
        "img": "data/img/anime/6.jpg",
        "description": "«Trigun» — известный в своём жанре космического вестерна сериал, повествующий о парне по имени Вэш Ураган и его похождениях с двумя девушками из страхового агентства «Бернарделли». Сотрудницы агентства всюду следуют за Вэшем, пытаясь свести к минимуму те разрушения, которые неизбежно появляются вслед за приходом Вэша куда бы то ни было.\nВсё дело в охотниках за головами, жаждущих получить награду в «$$ 60,000,000,000» (шестьдесят миллиардов «двойных долларов»), которая назначена за голову Вэша за то, что тот единолично уничтожил город Июль. Хотя сам Вэш не может вспомнить этого инцидента из-за случившейся с ним амнезии.\nНа протяжении всего путешествия Вэш пытается спасти свою жизнь «не смертоносными» методами. И время от времени ему составляет компанию священник Николас Дэ Вульфвуд, который, как и Вэш, является превосходным стрелком с загадочным прошлым.",
        "genres": [
            "Сёнен",
            "Экшен",
            "Приключения",
            "Фантастика"
        ],
        "time": "24",
        "series": 26,
        "movie": "0"
    },
    {
        "id": 572,
        "name": "Навсикая из Долины ветров",
        "originalName": "Kaze no Tani no Nausicaa",
        "date": "1984-03-11",
        "img": "data/img/anime/572.jpg",
        "description": "Тысячи лет минули со времён общемировой войны. Приморское королевство, известное как Долина ветров, остаётся одним из немногих мест, по-прежнему заселённых людьми. Ведомые отважной принцессой Навсикаей , люди Долины поклоняются силам ветра, отгоняющим, согласно поверьям, от селения ядовитые споры и движущим лопасти ветряных электростанций; они также вовлечены в постоянную борьбу с могучими гигантскими насекомыми, зовущимися Ому, которые стерегут ядовитые джунгли, простирающиеся на поверхности земли.\nМирная жизнь ничем не нарушается до тех пор, пока они не оказываются вовлечены в конфликт воинственных государств, ищущих возможность отыскать оружие древних и пробудить зло, которое некогда едва не уничтожило мир, вызвав глобальную экологическую катастрофу. Сможет ли Навсикая со своими бравыми попутчиками помешать их безумным планам и восстановить нерушимые узы, связывающие человечество и планету?..",
        "genres": [
            "Приключения",
            "Драма",
            "Фэнтези"
        ],
        "time": "01:57:00",
        "movie": "1"
    }
]