[
    {
        "id": 14741,
        "name": "Чудачества любви не помеха!",
        "originalName": "Chuunibyou demo Koi ga Shitai!",
        "date": "2012-10-04",
        "img": "data/img/anime/14741.jpg",
        "description": "Юта Тогаси во времена средней школы пережил тяжёлый период переходного возраста, что-то вроде небольшого психического отклонения под названием «синдром восьмиклассника». Он надевал плащ, брал огромный меч и давал волю своей буйной фантазии, да так, что даже родители не могли вернуть его к реальности.\nНо вот Юта подрос и решил начать всё с чистого листа в старшей школе. Разложив все свои магические безделушки по коробкам, Юта хочет забыть тот позорный период юности и просто веселиться с одноклассниками, как обычный подросток. По воле случая, накануне первого дня обучения, у Юты на балконе оказывается странная девочка с повязкой на правом глазу. Как впоследствии узнаёт Юта, её зовут Рикка Таканаси, она учится с ним в одном классе и совершенно не дружит с головой. Девушка утверждает, что обладает сверхъестественными силами, борется со злом и её «дурной глаз» говорит, что им суждено быть вместе. Неужели с планами на обычную жизнь Юте можно распрощаться? А вдруг его «тёмное прошлое» выплывет наружу?",
        "time": "24",
        "series": 12
    },
    {
        "id": 13171,
        "name": "Паучонок",
        "originalName": "Wasurenagumo",
        "date": "2012-03-12",
        "img": "data/img/anime/13171.jpg",
        "description": "] Мидзуки  помогала с уборкой продавцу книжного магазина, господину Судзури , при этом пытаясь забрать у него квартплату (с которой ей должны были перепасть от деда карманные деньги). И, как это обычно бывает, не задумываясь, девушка отлепила бумажку с письменами от очень старой книги, в которой, как оказалось, была запечатана миленькая девочка-паучок. Герои связались с бывшим хозяином книги Аном Гэппо в надежде узнать, как вернуть Паучонка  назад, но получили лишь совет отправиться на родину легенды и разобраться на месте, причём сделать это как можно быстрей, ведь мать Паучонка  не кто иная, как Мать-паучиха — кровожадный монстр из легенд периода Эдо. Всё бы хорошо, но одинокий Судзури уже привык к своей любимице, а, возможно, и поддался её чарам.\nЯркая и красивая трагикомедия в стиле тёмных сказок с завуалированными поучениями, коих много в восточном фольклоре.",
        "time": "25",
        "series": 1
    }
]