[
    {
        "id": 32380,
        "name": "Этот замечательный мир! OVA",
        "originalName": "Kono Subarashii Sekai ni Shukufuku wo!: Kono Subarashii Choker ni Shukufuku wo!",
        "date": "2016-06-24",
        "img": "data/img/anime/32380.jpg",
        "description": "Дополнительный эпизод аниме-сериала «», выпущенный в комплекте с девятым томом одноимённой новеллы.",
        "time": "23",
        "series": 1
    },
    {
        "id": 31240,
        "name": "Re:Zero. Жизнь с нуля в альтернативном мире",
        "originalName": "Re:Zero kara Hajimeru Isekai Seikatsu",
        "date": "2016-04-04",
        "img": "data/img/anime/31240.jpg",
        "description": "На обратном пути из магазина Субару Нацуки неожиданно призывают в другой мир. Стоит чёрт знает где, самого призывающего ни следа, а на него ещё и нападают! Дело было бы совсем дрянь, если бы не прекрасная сереброволосая дева с пушистым котиком наперевес, которая спасает Субару, после чего тот в благодарность присоединяется к ней. Стоит им найти подсказку — и обоих тут же убивают.\nСубару приходит в себя в том же месте, что в первый раз, и обнаруживает у себя неплохую способность — «Возврат в прошлое после смерти». Сможет ли беспомощный парень, умеющий только отматывать время, спасти девушку от смертельной участи?",
        "time": "26",
        "series": 25
    },
    {
        "id": 30831,
        "name": "Этот замечательный мир!",
        "originalName": "Kono Subarashii Sekai ni Shukufuku wo!",
        "date": "2016-01-14",
        "img": "data/img/anime/30831.jpg",
        "description": "Так уж получилось, что жизнь Казумы Сато , хикикомори, увлечённого видеоиграми, оборвалась в результате дорожно-транспортного происшествия. Такая вот суровая плата за хороший поступок, за спасение человека. Однако, очнувшись, парень вдруг понял, что жив-здоров, а перед собой увидел симпатичную девушку, Акву , представившуюся богиней. Вопреки ожиданиям, богиня не произнесла, мол: «Ну-ка, парень, сгруппируйся, сейчас тебя на небеса отправим!» Напротив, девушка едва ли не сразу стала объяснять, что ищет героя, способного победить какого-то-там злобного Владыку демонов и тем самым спасти какой-то-там другой мир. И уж больно этот «какой-то-там» мир был похож на видеоигру. Что, безусловно, подкупало.\n«Значит, гляди, — продолжала Аква. — Если согласишься, можешь взять с собой одну любую вещь или способность. Хочешь, меч из хвоста неведомого чудовища, а хочешь — силу горного великана. Ну так что выбираешь?» Долго Казума думать не стал. «Выбираю тебя!» — сообразил он, чем тут же выбил навязчивую богиню из колеи. Так начинаются приключения странного хикикомори и незадачливой богини по чужому и неприветливому миру, где Казума попытается начать новую мирную жизнь, на время позабыв, что зло здесь никогда не дремлет.",
        "time": "23",
        "series": 10
    }
]