[
    {
        "id": 37430,
        "name": "О моём перерождении в слизь",
        "originalName": "Tensei shitara Slime Datta Ken",
        "date": "2018-10-02",
        "img": "data/img/anime/37430.jpg",
        "description": "Знакомьтесь! Сатору Миками , 37-летний рядовой служащий крупной финансовой компании, ныне мечтающий лишь об одном — о девушке. Однако встреча с приятелем на улице обернулась для Сатору трагедией, перечеркнув все планы: грабитель с ножом бросился на товарища, а Сатору принял на себя удар...\nНо жизнь для Миками на этом не закончилась. Мужчина переродился в другом мире. Перед смертью он подумал о том, как плохо человеку от потери крови, а после перерождения получил... тело слизня, в котором эта жидкая красная субстанция попросту отсутствует. Но что может сделать в огромном незнакомом мире, пускай и разумная, но слизь?",
        "time": "23",
        "series": 24
    },
    {
        "id": 37105,
        "name": "Необъятный океан",
        "originalName": "Grand Blue",
        "date": "2018-07-14",
        "img": "data/img/anime/37105.jpg",
        "description": "У Иори Китахары начинается новая жизнь после поступления в престижный колледж в приморском городке Идзу-Сити. Парень снимает комнату у семьи Котэгава, владеющей магазином снаряжения для дайвинга «Grand Blue». Но вся эта тема Иори не нравится: он до ужаса боится воды и предпочитает с морским делом не связываться. Однако, познакомившись с компанией дайверов, юноша меняет свои взгляды, пытается перебороть свой страх и открыть для себя бескрайние просторы необъятного океана!",
        "time": "24",
        "series": 12
    },
    {
        "id": 37141,
        "name": "Клетки за работой",
        "originalName": "Hataraku Saibou",
        "date": "2018-07-08",
        "img": "data/img/anime/37141.jpg",
        "description": "Это история о вас. Точнее, о внутренней части вашего тела. Согласно новому исследованию, в человеческом теле старательно работают около тридцати семи триллионов клеток. Сутками напролёт, двадцать четыре часа в сутки и триста шестьдесят пять дней в году — все они старательно выполняют свои обязанности: эритроциты перевозят полезные вещества в разные уголки вашего тела, нейтрофилы убивают различных микробов, проникающих из различных царапин, а тромбоциты стараются залечить все раны!\nТак юная кровяная клетка AE-3803 только приступает к своей работе, сталкиваясь с новыми проблемами, но благодаря слаженной работе всех клеток ей всегда приходят на помощь. Так она познакомилась с нейтрофилом U-1146.\nСо сколькими проблемами она столкнётся? Легка ли работа клеток каждый день? Через что им приходится проходить? Об этом только предстоит узнать!",
        "time": "23",
        "series": 13
    },
    {
        "id": 37210,
        "name": "Повелитель тьмы: Другая история мира — Магия подчинения",
        "originalName": "Isekai Maou to Shoukan Shoujo no Dorei Majutsu",
        "date": "2018-07-05",
        "img": "data/img/anime/37210.jpg",
        "description": "В MMORPG-игре «Перепутье» ни один игрок не мог потягаться по силе и стратегии с Диабло — игроком, которого остальные часто называли «Королём демонов». В реальности же Диабло — Такума Сакамото, затворник, который посвятил игре уже несколько лет и знает о ней практически всё.\nОднажды Такума при странном стечении обстоятельств приходит в себя на странном алтаре в окружении двух миленьких девушек, которые между собой спорили, кто же призвал его. Осмотревшись кругом, Такума понял, что попал в мир «Перепутья» и стал персонажем, за которого он играл! Но вместо удачного завершения ритуала призыва и подчинения Диабло, всё обернулось с точностью до наоборот: девушка-пантерианка и эльфийка сами оказались подчинёнными.\nПриключения сильнейшего мага и его двух новых спутниц начинаются!",
        "time": "23",
        "series": 12
    },
    {
        "id": 36475,
        "name": "Мастера Меча Онлайн: Альтернативная «Призрачная пуля»",
        "originalName": "Sword Art Online Alternative: Gun Gale Online",
        "date": "2018-04-08",
        "img": "data/img/anime/36475.jpg",
        "description": "Карэн  всегда чувствовала себя лишней в реальном мире... Как будто она не принадлежит ему. Из-за своего высокого роста (целых 183 см!) девушке было очень трудно завести подруг среди ровесниц. Но всё изменилось, когда Карэн познакомилась с небезызвестной VRMMORPG — «Gun Gale Online». В мире «GGO» Карэн может сыграть за персонажа своей мечты — невысокую девочку, одетую во всё розовое. Но сможет ли Карэн найти друзей в этой экшен-игре?",
        "time": "23",
        "series": 12
    },
    {
        "id": 36847,
        "name": "Семь небесных добродетелей",
        "originalName": "Nanatsu no Bitoku",
        "date": "2018-01-27",
        "img": "data/img/anime/36847.jpg",
        "description": "Сюжет повествует о группе ангелов, посланных с Небес на Землю, дабы присмотреть потенциального «Мессию» и с его помощью нанести ответный удар демоническим ордам, распространяемым Люцифером, и другим воплощениям Ада.",
        "time": "4",
        "series": 10
    },
    {
        "id": 35849,
        "name": "Милый во Франксе",
        "originalName": "Darling in the FranXX",
        "date": "2018-01-13",
        "img": "data/img/anime/35849.jpg",
        "description": "Далёкое будущее. Земля в руинах, и на остатки человечества наводят ужас таинственные гигантские формы жизни, известные как клаксозавры — «ревущие драконы». Чтобы противостоять им, люди создали передвижное фортификационное сооружение, названное Плантацией, где растут и обучаются юные пилоты роботов Франкс.\nЕдинственная цель, ради которой живут эти дети, — уничтожение клаксозавров после прохождения специальной подготовки. Но чтобы управлять роботом — необходимо двое: мужчина и женщина, «тычинка» и «пестик». И если один не справляется, статуса пилота лишаются оба, что и для того, и для другого значит ни много ни мало утратить смысл существования.\nХиро  считали одарённым. До тех пор, пока он не провалился на экзамене вместе со своей напарницей. Птица, которая никогда не взлетит, — так чувствовал себя мальчик с того времени и даже не догадывался, что скоро встретит человека с похожей судьбой...\n«Убийца Напарников», рогатая девчонка, в жилах которой течёт кровь клаксозавра. «Станешь ли ты моим милым?» — спросила она не то шутки ради, не то всерьёз. И для Хиро вдруг снова нашлось место в мире...",
        "time": "24",
        "series": 24
    }
]