[
    {
        "id": 41433,
        "name": "Акудама Драйв",
        "originalName": "Akudama Drive",
        "date": "2020-10-08",
        "img": "data/img/anime/41433.jpg",
        "description": "Некогда в Японии разразилась гражданская война, в которой насмерть столкнулись два «столичных» региона: Канто, в котором находится Токио, и Кансай, где расположен Киото. В той давней войне Кансай проиграл и, сдав позиции, стал подчиняться Канто. Вот только мятежную душу так просто не усмирить, и с течением времени Кансай стал постепенно выходить из-под контроля государства и полиции Канто. А главные виновники этого опасного неподчинения — преступники, известные как «акудама».",
        "time": "24",
        "series": 12
    },
    {
        "id": 48824,
        "name": "Синий архив PV",
        "originalName": "Blue Archive PVs",
        "date": "2020-07-17",
        "img": "data/img/anime/48824.jpg",
        "description": "",
        "time": "1",
        "series": 0
    },
    {
        "id": 39587,
        "name": "Re:Zero. Жизнь с нуля в альтернативном мире 2",
        "originalName": "Re:Zero kara Hajimeru Isekai Seikatsu 2nd Season",
        "date": "2020-07-08",
        "img": "data/img/anime/39587.jpg",
        "description": "После бесчисленного количества смертей Субару наконец удалось победить Петельгейзе Романе-Конти. Казалось, все преграды пройдены и настал момент воссоединения с любимой Эмилией. Но случается непредвиденное: на повозку Рем и леди Круш нападают двое из Культа Ведьмы, вследствие чего девушки теряют память, а о Рем и вовсе все забывают. В свете последних событий Субару начинает понимать, что еще ничего не кончилось, но главное — Эмилия и его друзья находятся в большой опасности!",
        "time": "26",
        "series": 13
    },
    {
        "id": 39463,
        "name": "Глейпнир",
        "originalName": "Gleipnir",
        "date": "2020-04-05",
        "img": "data/img/anime/39463.jpg",
        "description": "Небольшой скучный городок, вроде бы среднестатистический старшеклассник Сюити Кагая — обычный набор для развития необычной истории. Сюжет завязывается, когда красавица Клэр Аоки оказывается в огненной ловушке на складе и Сюити вынужден использовать свою загадочную способность. Он может превращаться в большую собаку, у которой на спине молния, а на боку — револьвер. Кагая спасает девушку, раскрывая тем самым свой секрет. Однако оказывается, что у Клэр свой скелет в шкафу: её семью убила собственная сестра Клэр. И теперь Аоки жаждет разыскать сестру чего бы это ни стоило, поэтому она решает использовать парня и его силу в своих целях...",
        "time": "23",
        "series": 13
    },
    {
        "id": 36862,
        "name": "Созданный в Бездне: Рассвет глубокой души",
        "originalName": "Made in Abyss Movie 3: Fukaki Tamashii no Reimei",
        "date": "2020-01-17",
        "img": "data/img/anime/36862.jpg",
        "description": "Продолжение эпического приключения Рико и Рэга, к которым присоединяется их новый друг Нанати. Вместе они спускаются на пятый уровень Бездны, именуемый Морем Трупов, и сталкиваются с таинственным Бондрюдом, легендарным Белым Свистком, который оставил тёмный след в тяжёлом прошлом Нанати. Бондрюд заискивающе гостеприимен, но храбрые искатели приключений знают, что в загадочной Бездне вещи не всегда являются тем, чем кажутся...",
        "time": "01:45:00",
        "movie": "1"
    },
    {
        "id": 38668,
        "name": "Дорохедоро",
        "originalName": "Dorohedoro",
        "date": "2020-01-13",
        "img": "data/img/anime/38668.jpg",
        "description": "Город под названием Дыра, как ни странно, настоящая... дыра. Обитают в нём тоже не самые приятные личности. Однако на их взгляд, есть кое-кто ещё более мерзкий и отвратительный — маги. Эти ребята, как несложно догадаться, владеют магией. А дурную репутацию они заслужили благодаря бесчеловечным опытам, которые проводят на несчастных гражданах трущоб, вторгаясь в их город из своего мира через магическую дверь. Так и живут — и те и другие, постоянно ранясь об обоюдоострую ненависть.\n Кайман тоже житель Дыры, оказавшийся в непростой ситуации. Однажды став жертвой неизвестного мага, он потерял память и прежний облик. На месте нормальной человеческой головы теперь красуется безобразная рожа рептилии. Отсюда и имя соответствующее, раз уж настоящее позабыл.\nВместе с верной и чертовски сильной подругой по имени Никайдо новоиспеченный «представитель» рода пресмыкающихся не собирается сидеть сложа руки. Его цель — продираясь сквозь грязь Дыры и обливаясь литрами крови, вернуть утраченные внешность и память. Но для этого нужно сперва найти виновного и отделать его по полной! Так отделать, что даже до смерти!",
        "time": "23",
        "series": 12
    },
    {
        "id": 40010,
        "name": "Межвидовые рецензенты",
        "originalName": "Ishuzoku Reviewers",
        "date": "2020-01-11",
        "img": "data/img/anime/40010.jpg",
        "description": "Каждый человек расценивает красоту по собственным критериям. Одним нравится одно, а другим — совсем другое. Всем не угодишь, и даже если систематизировать вкусы, обязательно найдётся тот, кто будет настаивать на своём и оспаривать чужое мнение. Именно для таких случаев и существует некое сообщество межвидовых критиков, которое создаёт рецензии на каждый вид девушек, относящихся к разным расам: эльфы, кошко-девочки, суккубы и, естественно, люди, а также многие другие. Так называемые рецензенты намного упрощают выбор, ведь у каждого из критиков есть своё собственное мнение и специфичные критерии. Чтобы не мучиться над выбором, можно взять первую, которая пришлась по душе. Но как можно выбирать между совершенно разными расами, не узнав всех их прелестей? Главные герои этого аниме — человек по имени Станк и эльф Зел — одни из таких рецензентов, которые постоянно спорят о том, кто же лучше. Парни начинают выставлять баллы красоткам, может так, они наконец придут к единому мнению?",
        "time": "23",
        "series": 12
    },
    {
        "id": 40483,
        "name": "Вступай в стаю! Школа Сэтон",
        "originalName": "Murenase! Seton Gakuen",
        "date": "2020-01-07",
        "img": "data/img/anime/40483.jpg",
        "description": "] Дзин Мадзама  живёт в удивительном мире, где лишь часть животных являются привычными зверями, остальные же — разумные, говорящие, ходящие на двух ногах и ведущие нормальную светскую жизнь. Этих зверо-девочек, которые внешне практически не отличимы от людей, выдают лишь пушистые ушки и хвостики.\nТак уж вышло, что у людей с демографией в этом необычном мире совсем всё плохо, отчего в частной академии «Сэтон» оказывается всего двое представителей приматов вида «человек разумный»: Дзин Мадзама и его одноклассница Хитоми Хино . Парень и рад бы сбежать подальше от этого «зоопарка», да не может бросить Хитоми, к которой питает тёплые чувства. А раз так, то у него есть только один путь — тщательно штудировать информацию о животных, чтобы знать как себя вести с ними, ведь нет-нет, да отдадутся те во власть своей звериной натуры. И не позавидуешь этой патовой ситуации, в которой оказался наш герой, поскольку даётся ему пребывание в школе с превеликим трудом, так как ещё с детства зверолюди ему ненавистны из-за одного травмирующего происшествия. А тут ещё гиперактивная добродушная одноклассница — волчица Ранка Оками , отчего-то удумала, что он великолепный кандидат в члены её межвидовой стаи...",
        "time": "23",
        "series": 12
    }
]