[
    {
        "id": 52281,
        "name": "Гарем рабов в лабиринте другого мира: Спецвыпуски",
        "originalName": "Isekai Meikyuu de Harem wo Specials",
        "date": "2022-11-25",
        "img": "data/img/anime/52281.jpg",
        "description": "Спецвыпуски представляют собой две дополнительные постельные сцены, которые были вырезаны из основного аниме Гарем рабов в лабиринте другого мира.",
        "time": "4",
        "series": 2
    },
    {
        "id": 44511,
        "name": "Человек-бензопила",
        "originalName": "Chainsaw Man",
        "date": "2022-10-12",
        "img": "data/img/anime/44511.jpg",
        "description": "У Дэндзи  есть мечта — жить мирной и счастливой жизнью, проводя время с любимой девушкой. Однако суровая реальность в лице некоего якудзы заставляет парня вернуться с небес на землю, ведь он вынужден убивать демонов, чтобы расплатиться с необъятными долгами покойного отца. Вместе со своим дьявольским питомцем Почитой, которого использует в качестве оружия, Дэндзи готов сделать что угодно, даже за небольшую плату.\n\nВскоре парень изжил свою полезность и был убит демоном, заключившим контракт с якудзой. Но верный Почита спасает своего хозяина, заключив с ним контракт. Почита стал одним целым с умирающим Дэндзи, заменив ему сердце, и подарил ему силы человека-бензопилы. Теперь переродившийся Дэндзи, получив умение превращать части своего тела в бензопилы, использует новообретённые способности, чтобы быстро и жестоко расправляться с врагами. Попав под внимание Бюро общественной безопасности, парень получает работу охотника на демонов. Отныне, не страшась даже самых жестоких противников, Дэндзи не остановится ни перед чем, чтобы воплотить в жизнь свои мечты.",
        "time": "24",
        "series": 12
    },
    {
        "id": 47917,
        "name": "Одинокий рокер!",
        "originalName": "Bocchi the Rock!",
        "date": "2022-10-09",
        "img": "data/img/anime/47917.jpg",
        "description": "Мечтающая в будущем играть в музыкальной группе, старшеклассница Хитори Гото взялась за уроки игры на гитаре. Ничего не мешает исполнению её мечты, кроме самой Хитори, которая настолько застенчива и зажата, что не смогла завести ни одного друга, чего уж говорить о создании собственного музыкального коллектива. Сама судьба решает помочь Хитори, и та, на своё счастье, встречает Нидзику Идзити, которая играет на ударных в собственной группе и как раз подыскивает гитаристку!",
        "time": "23",
        "series": 12
    },
    {
        "id": 52193,
        "name": "Война горничных Акибы",
        "originalName": "Akiba Meido Sensou",
        "date": "2022-10-07",
        "img": "data/img/anime/52193.jpg",
        "description": "Если мечтаешь приносить людям радость и озарять тёплым светом их тусклые будни, то у тебя два пути: стать идолом или пойти работать в кафе, где официантки одеваются как горничные. Не обладая никакими талантами, наивная и неуклюжая Нагоми Вахира, которая всегда восхищалась затейливыми нарядами горничных, выбрала второй вариант. Для этого она и приехала в Акихабару.\nУстроившись на работу в кафе «Тонтокотон», Нагоми огляделась вокруг и осознала, что мир горничных совсем не такой милый и сказочный, как она представляла. Никто не бегает по цветочным полям, держась за руки и распевая весёлые песенки, а между работницами разных заведений существует жёсткая конкуренция. Девушки отчаянно борются за клиентов, а точнее за их кошельки.\nСможет ли Нагоми оправиться от краха своих радужных иллюзий и найти себе место в этом новом и совершенно незнакомом мире?",
        "time": "23",
        "series": 12
    },
    {
        "id": 51212,
        "name": "Развращённая гильдия",
        "originalName": "Futoku no Guild",
        "date": "2022-10-05",
        "img": "data/img/anime/51212.jpg",
        "description": "Кикуру Мадана — страж, хранящий покой города, защищая его от монстров. Несмотря на юный возраст, он первоклассный охотник, так как всю  жизнь провёл в тренировках и совершенствовании навыков. Осознав вдруг, что молодость уходит и он может не успеть ею насладиться, Кикуру решает исправить это недоразумение и объявляет, что покидает гильдию. Тогда администратор Эноме просит Кикуру сначала подготовить замену себе и поднатаскать новенькую, неуклюжую зверодевушку Хитаму.",
        "time": "24",
        "series": 12
    },
    {
        "id": 42310,
        "name": "Киберпанк: Бегущие по краю",
        "originalName": "Cyberpunk: Edgerunners",
        "date": "2022-09-13",
        "img": "data/img/anime/42310.jpg",
        "description": "Найт-Сити — город будущего, оснащённый всевозможными новейшими технологиями. Город, где модификация тела не просто мечты безумных учёных, а реальность сродни обычной покупке. Именно там живёт наш юный герой, для которого этот город не является чем-то невообразимым, он знает всю его настоящую суть, где выживание не просто слово, а истинное лицо этого мира. В один миг потеряв всё, что имел, парень не опускает рук и в борьбе за выживание становится киберпанком — городским наёмником вне закона.",
        "time": "25",
        "series": 10
    },
    {
        "id": 50346,
        "name": "Песнь ночных сов",
        "originalName": "Yofukashi no Uta",
        "date": "2022-07-08",
        "img": "data/img/anime/50346.jpg",
        "description": "Кто совершал ночные прогулки, наверняка, скажет, что они прекрасны. Отсутствие людей, машин и прочих раздражителей, шарм тёмного времени суток и непередаваемое чувство свободы — такая атмосфера никого не оставит равнодушным. Вот и четырнадцатилетний ученик средней школы Ко Ямори, которого мучила бессонница и который поэтому решил выйти прогуляться, был обворожён. Слоняясь по пустым улицам, парень встретил загадочную девушку по имени Надзуна Нанакуса, которая показала мальцу все прелести ночной жизни. Закончились их совместные приключения тем, что вскоре Ко уже делил футон с Надзуной, которая, решив, что паренёк заснул, взяла и укусила его за шею!",
        "time": "22",
        "series": 13
    },
    {
        "id": 41084,
        "name": "Созданный в Бездне: Солнце, вспыхнувшее в Золотом городе",
        "originalName": "Made in Abyss: Retsujitsu no Ougonkyou",
        "date": "2022-07-06",
        "img": "data/img/anime/41084.jpg",
        "description": "В компании Нанати, Рико и Рэг продолжают свой спуск в Бездну. Теперь, когда Рико стала обладательницей Белого свистка, они решают спуститься на шестой уровень Бездны — Столицу Невернувшихся. Этот уровень таит в себе множество угроз, а опасности здесь поджидают на каждом шагу, но они не пугают Рико, Рэга и Нанати, и ребята продолжают путешествие.\n \nПо стечению обстоятельств они набредают на странную деревню под названием Илблу, которую населяют необычные существа — «пустышки». Познавая язык и обычаи этих существ, ребята узнают историю деревни и её жителей, а также получают возможность выяснить правду о группе авантюристов, много лет назад прибывших на остров в поисках Золотого города.",
        "time": "25",
        "series": 12
    },
    {
        "id": 44524,
        "name": "Гарем рабов в лабиринте другого мира",
        "originalName": "Isekai Meikyuu de Harem wo",
        "date": "2022-07-06",
        "img": "data/img/anime/44524.jpg",
        "description": "Пытающийся сбежать от реальных проблем, старшеклассник Митио Кага ищет укрытия в интернете и однажды натыкается на сайт, где предлагается создать собственного персонажа. Решив развлечься, Митио долго корпел над необходимыми навыками и статусами. А в самом конце на экране появилось окно с уведомлением: «Сейчас вы будете перемещены в игровой мир. Вы не сможете покинуть его, пока не пройдёте игру до конца. Вы согласны?»\nНе задумавшись о серьёзности вопроса, Митио нажал ОК и переместился в мир фэнтези в облике созданного им персонажа. К удивлению Митио, здесь всё по-настоящему: приключения и сексуальные красавицы, голод и бандиты, кровь и смерть. Если Митио хочет вернуться, ему нужно выжить, а пока выживает, он соберёт себе гарем!",
        "time": "24",
        "series": 12
    },
    {
        "id": 49220,
        "name": "Перерождение Дяди",
        "originalName": "Isekai Ojisan",
        "date": "2022-07-06",
        "img": "data/img/anime/49220.jpg",
        "description": "Кто же не мечтает хоть разок побывать в ином мире, наполненном магией и дивными существами?! Хотя обычный семнадцатилетний паренёк Ёсукэ Сибадзаки всерьёз об этом не задумывался, именно ему судьба решила предоставить такой шанс. Условия перемещения, правда, оказались не совсем приятными, но с многотонным грузовиком не поспоришь. На долгие годы тело Сибадзаки погрузилось в кому, а его сознание забросило в другой мир, где его приняли за орка и неустанно преследовали.\nПрошло столько лет, что родные уже и не чаяли, что Сибадзаки очнётся, но тот вдруг пришёл в себя и заговорил на странном языке, утверждая, что владеет магией. Разумеется, его приняли за сумасшедшего, и только племянник не отвернулся от дяди. Навестив того в больнице, Такафуми собственными глазами узрел, как дядя управляет огнём и перемещает предметы по воздуху. В таких обстоятельствах было сложно не поверить в историю о другом мире.\nТеперь Сибадзаки предстоит восполнить годы, проведённые в коме, и с помощью племянника познакомиться с чудесами современного мира, такими, как интернет, смартфон и игровые консоли, и, конечно, посмотреть кучу вышедшего за это время аниме!",
        "time": "24",
        "series": 13
    },
    {
        "id": 50709,
        "name": "Ликорис Рикоил",
        "originalName": "Lycoris Recoil",
        "date": "2022-07-02",
        "img": "data/img/anime/50709.jpg",
        "description": "На протяжении восьми лет мирная вежливая чистая Япония считается наибезопаснейшей страной в мире. Её гражданам ничего не угрожает, тем более в сердце страны, в её столице — городе Токио. Каким замечательным ни было бы это утверждение, это всего лишь иллюзия, которую умело поддерживает секретное агентство Direct Attack, реализующее специальную программу «Ликорис». Программа эта предполагает воспитание высококвалифицированных кадров. Оперативниками агентства являются молодые девушки, замаскированные под самых обычных школьниц, на плечах которых и лежит миссия по очищению общества от преступников.\n\nСильнейший агент «Ликорис» Тисато Нисикиги, когда-то в одиночку защищавшая телевизионную вышку от террористов, уже давно не работает на передовой. Её пристанищем стало кафе «Лико-Рико». Кафе, некоторые услуги которого крайне секретны. Однажды сюда перевели Такину Иноуэ, талантливую «ликорис», не подчинившуюся приказу. Теперь две разные по своей натуре девушки работают в команде, но различия в характере не смогут помешать зарождению прекрасной дружбы!",
        "time": "24",
        "series": 13
    },
    {
        "id": 48742,
        "name": "Этот противный целитель!",
        "originalName": "Kono Healer, Mendokusai",
        "date": "2022-04-10",
        "img": "data/img/anime/48742.jpg",
        "description": "В мире, где нашествие монстров — привычное зло, профессия авантюриста считается очень почётной, поэтому многие жаждут реализоваться на этом поприще. Вот и молодой, ещё неопытный воин по имени Элвин, желая прославиться, выбрал для себя эту карьеру, вступил в гильдию и начал выполнять простые задания.\nОднажды Элвин столкнулся с магическим медведем, что изменило его жизнь решительно и бесповоротно. Собственно сам медведь тут не причём, ведь, пусть и с трудом, но Элвин справился с опасным зверем. Причиной его дальнейших проблем стал не бой и не полученные ранения, а подвернувшаяся под руку целительница Карла, любезно предложившая свою помощь в лечении. Поддавшись на её уговоры, Элвин согласился на её вмешательство, а та вместо лечения случайно прокляла его. Теперь, если Элвин отойдёт от вредительницы-неумёхи слишком далеко, то умрёт.\nНу и как в таких условиях становиться великим искателем приключений?!",
        "time": "23",
        "series": 12
    },
    {
        "id": 50265,
        "name": "Семья шпиона",
        "originalName": "Spy x Family",
        "date": "2022-04-09",
        "img": "data/img/anime/50265.jpg",
        "description": "Кто приходит на ум, когда речь заходит о тайных агентах? Конечно же, невероятный Джеймс Бонд, который постоянно подвергает жизнь опасности, выполняя секретные миссии. О таком харизматичном и смелом мужчине мечтают многие дамы, так что Агент 007 купается в лучах женского внимания.\nГерой этой истории, Лойд Форджер, является «Джеймсом Бондом» своего времени. Погони, шпионаж, перестрелки, тайные миссии — всё это является неотъемлемой частью его жизни. Закончив одно задание, он тут же принимается за другое — усталость ему неведома. Однако на этот раз миссия оказывается немного необычной: он должен сохранить мир между двумя странами, а для этого ему предстоит обзавестись фиктивной семьёй. Роль «роковой красотки из Бондианы», и по совместительству жены Лойда, достаётся Йор Форджер — профессиональной наёмной убийце с кодовым именем Тернистая Принцесса. Для полноты картины осталось обзавестись ещё и ребёнком, и эспер Аня Форджер только рада заполучить себе крутых новых родителей. \n\nТеперь новой семье предстоит не только выполнить секретное задание, не раскрыв себя, но и понять, что семья — это гораздо больше, чем просто кровные родственники.",
        "time": "24",
        "series": 12
    },
    {
        "id": 40356,
        "name": "Восхождение героя щита 2",
        "originalName": "Tate no Yuusha no Nariagari Season 2",
        "date": "2022-04-06",
        "img": "data/img/anime/40356.jpg",
        "description": "Неделя остаётся до начала очередной Волны, и команда Наофуми не теряет ни единой минуты попусту. Однако, когда на деревню Луролона начинается нападение, время до конца Волны останавливается, и четыре героя вновь собираются у королевы Мирелии Кью Мелромарк для краткого инструктажа по произошедшему. Королева предполагает, что все эти странные события как-то связаны с Духом Черепахи — опасным существом, которое пробудилось ото сна и вернулось, чтобы вновь сеять хаос и разрушение. Было принято решение разработать план по усмирению Духа Черепахи, но из четырёх прославленных героев, только проклятый герой щита соглашается помочь.",
        "time": "23",
        "series": 13
    },
    {
        "id": 40507,
        "name": "Арифурэта: Сильнейший ремесленник в мире 2",
        "originalName": "Arifureta Shokugyou de Sekai Saikyou 2nd Season",
        "date": "2022-01-13",
        "img": "data/img/anime/40507.jpg",
        "description": "",
        "time": "23",
        "series": 12
    },
    {
        "id": 48736,
        "name": "Эта фарфоровая кукла влюбилась",
        "originalName": "Sono Bisque Doll wa Koi wo Suru",
        "date": "2022-01-09",
        "img": "data/img/anime/48736.jpg",
        "description": "Застенчивый старшеклассник по имени Вакана с детства грезит о том, чтобы стать мастером изготовления традиционных японских кукол. И неспроста, ведь дедушка парня добрую половину жизни отдал этому ремеслу. К сожалению, как бы Вакана ни старался, а освоить главное — создание кукольных голов — ему никак не удаётся. Зато в пошиве миниатюрной одежды он, кажется, уже весьма преуспел... и не думал не гадал, что именно это поможет ему сблизиться с одноклассницей — красавицей Марин Китагавой.\nВсегда весёлая, общительная и такая недосягаемая, девушка, как оказалось, имеет не менее странное, чем у Ваканы, увлечение — эроге-игры и косплей персонажей из них. Едва узнав, что парень умеет обращаться со швейной машинкой, красотка тут же вгрызается в него мёртвой хваткой и, прилагая всё своё очарование, просит сшить для неё костюм.\nА вот в одних ли умениях дело или, быть может, тут замешано что-то ещё, будущему мастеру-кукольнику только предстоит узнать, попутно открыв для себя простую истину: вовсе не важно, чем ты увлечён, главное — что это тебе по душе!",
        "time": "23",
        "series": 12
    }
]